" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 знаків)";
"(4 digits)" = "(4 знаки)";
"(4-10 Digits)" = "(4-10 знаків)";
"(Optional)" = "(На вибір)";
"(Required)" = "(Обов'язково)";
"(SCT) Simple Catch Tray" = "(ПВЛ) Простий вихідний лоток";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (більш квадратний)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 дюйма (шаблон 8,5x11 дюймів)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 скріпка посередині внизу";
"1 Center Staple, Left" = "1 скріпка посередині ліворуч";
"1 Center Staple, Right" = "1 скріпка посередині праворуч";
"1 Center Staple, Top" = "1 скріпка посередині вгорі";
"1 Paper Tray" = "1 лоток для паперу";
"1 Staple" = "1 скріпка";
"1 Staple, Bottom Left" = "1 скріпка, внизу ліворуч";
"1 Staple, Bottom Right" = "1 скріпка, внизу праворуч";
"1 Staple, Top Left" = "1 скріпка, вгорі ліворуч";
"1 Staple, Top Right" = "1 скріпка, вгорі праворуч";
"-100" = "-100";
"106 Line Enhanced" = "Розширений до 106 рядків";
"106 lpi" = "106 рядків на дюйм";
"11 x 15\"" = "11 x 15 дюймів";
"12 x 19\"" = "12 x 19 дюймів";
"12.6 x 19.2\"" = "12,6 x 19,2 дюйма";
"12.7 mm (A4 Template)" = "12,7 мм (шаблон А4)";
"120 gsm" = "120 г/м2";
"1200x1200 256 shades of gray" = "1200x1200 256 відтінків сірого";
"1200x1200 dpi" = "1200x1200 точок на дюйм";
"1200x600 dpi" = "1200x600 точок на дюйм";
"125 lpi" = "125 рядків на дюйм";
"13 x 18\"" = "13 x 18 дюймів";
"13 x 19\"" = "13 x 19 дюймів";
"134 Line Enhanced" = "Розширений до 134 рядків";
"134 lpi" = "134 рядки на дюйм";
"140 gsm" = "140 г/м2";
"141 lpi" = "141 рядок на дюйм";
"150 Dot" = "150 точок";
"150 gsm" = "150 г/м2";
"150 Line Enhanced" = "Розширений до 150 рядків";
"150 lpi" = "150 рядків на дюйм";
"156 lpi" = "156 рядків на дюйм";
"16K (194 x 267 mm)" = "16K (194 x 267 мм)";
"16K (195 x 270 mm)" = "16K (195 x 270 мм)";
"175 Dot" = "175 точок";
"175 Dot (Primary)" = "175 точок (початкове значення)";
"190 Line Enhanced" = "Розширений до 190 рядків";
"1-Sided Print" = "1-сторонній друк";
"2 & 4 Hole Punch" = "Проколювання 2 і 4 отворів";
"-2 (LessSquare)" = "-2 (менш квадратний)";
"2 and 3 Hole Punch" = "Проколювання 2 і 3 отворів";
"2 and 3 Hole Punch Unit" = "Перфоратор на 2 і 3 отвори";
"2 and 4 Hole Punch" = "Проколювання 2 і 4 отворів";
"2 and 4 Hole Punch Unit" = "Перфоратор на 2 і 4 отвори";
"2 Hole Punch" = "Проколювання 2 отворів";
"2 Hole Punch, Bottom" = "Проколювання 2 отворів, внизу";
"2 Hole Punch, Left" = "Проколювання 2 отворів, ліворуч";
"2 Hole Punch, Right" = "Проколювання 2 отворів, праворуч";
"2 Hole Punch, Top" = "Проколювання 2 отворів, вгорі";
"2 Paper Trays" = "2 лотки для паперу";
"2 Staples" = "2 скріпки";
"2 Staples, Bottom" = "2 скріпки, внизу";
"2 Staples, Left" = "2 скріпки, ліворуч";
"2 Staples, Right" = "2 скріпки, праворуч";
"2 Staples, Top" = "2 скріпки, вгорі";
"2 Trays" = "2 лотки";
"2 up 6x9 (9.5 x 12.5\")" = "2 на 6x9 (9,5 x 12,5 дюйма)";
"200 Dot" = "200 точок";
"200 Dot (Primary)" = "200 точок (початкове значення)";
"200 Line" = "200 рядків";
"210 gsm" = "210 г/м2";
"212 Line Enhanced" = "Розширений до 212 рядків";
"215 x 315 mm" = "215 x 315 мм";
"226 x 310 mm" = "226 x 310 мм";
"250 gsm" = "250 г/м2";
"283 Line Enhanced" = "Розширений до 283 рядків";
"2nd Side" = "2-га сторона";
"2-Sided Print" = "2-сторонній друк";
"2-Sided Print, Flip on Long Edge" = "2-ст. друк із перегорт. через довшу ст.";
"2-Sided Print, Flip on Short Edge" = "2-стор. друк із перегорт. ч/з кор. стор.";
"2-Sided Printing" = "2-сторонній друк";
"2-Sided Printing:" = "2-сторонній друк:";
"2-Sided-Printing:" = "2-сторонній друк: ";
"-3" = "-3";
"3 Hole Punch" = "Проколювання 3 отворів";
"3 Hole Punch Unit" = "Перфоратор на 3 отвори";
"3 Hole Punch, Bottom" = "Проколювання 3 отворів, внизу";
"3 Hole Punch, Left" = "Проколювання 3 отворів, ліворуч";
"3 Hole Punch, Right" = "Проколювання 3 отворів, праворуч";
"3 Hole Punch, Top" = "Проколювання 3 отворів, вгорі";
"3 Paper Trays" = "3 лотки для паперу";
"3 Staples" = "3 скріпки";
"3 Tray Module" = "Модуль з 3 лотків";
"3 Trays" = "3 лотки";
"3 Trays (High Capacity Feeder)" = "3 лотки (пристрій подачі великої місткості)";
"3 Trays (High Capacity)" = "3 лотки (великої місткості)";
"3 x 5\"" = "3 x 5 дюймів";
"3.5X5.5SEF" = "3,5 x 5,5 дюймів, коротшим краєм вперед";
"-30" = "-30";
"300 Dot" = "300 точок";
"300 gsm" = "300 г/м";
"300 Line" = "300 рядків";
"300x300 dpi" = "300x300 точок на дюйм";
"310 x 432 mm" = "310 x 432 мм";
"328 x 453 mm" = "328 x 453 мм";
"350 gsm" = "350 г/м";
"4 Hole Punch" = "Проколювання 4 отворів";
"4 Hole Punch Unit" = "Перфоратор на 4 отвори";
"4 Hole Punch, Bottom" = "Проколювання 4 отворів, внизу";
"4 Hole Punch, Left" = "Проколювання 4 отворів, ліворуч";
"4 Hole Punch, Right" = "Проколювання 4 отворів, праворуч";
"4 Hole Punch, Top" = "Проколювання 4 отворів, вгорі";
"4 Paper Trays" = "4 лотки для паперу";
"4 Staples" = "4 скріпки";
"4 Staples, Bottom" = "4 скріпки, внизу";
"4 Staples, Left" = "4 скріпки, ліворуч";
"4 Staples, Right" = "4 скріпки, праворуч";
"4 Staples, Top" = "4 скріпки, вгорі";
"4 Trays" = "4 лотки";
"4 Trays (High Capacity Feeder)" = "4 лотки (пристрій подачі великої місткості)";
"4 Trays (High Capacity Tandem Trays)" = "4 лотки (складні лотки великої місткості)";
"4 Trays (High Capacity)" = "4 лотки (великої місткості)";
"4-Hole Punch Unit" = "Перфоратор на 4 отвори";
"5 Paper Trays Installed" = "Встановлено 5 лотків для паперу";
"5 Trays" = "5 лотків";
"5 Trays (High Capacity Feeder)" = "5 лотки (пристрій подачі великої місткості)";
"5 Trays (High Capacity Tandem Trays)" = "5 лотків (складні лотки великої містк.)";
"5 Trays (High Capacity)" = "5 лотків (великої місткості)";
"5 x 7\"" = "5 x 7 дюймів";
"6 Paper Trays Installed (High Capacity)" = "Вст. 6 лотків для паперу (вел. містк.)";
"6 Trays" = "6 лотків";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 лотків (подавач і скл. лотки вел.міс.)";
"6 Trays (High Capacity Feeder)" = "6 лотків (подавач великої місткості)";
"60 gsm" = "60 г/м2";
"600 Dot" = "600 точок";
"600 Line" = "600 рядків";
"600x600 256 shades of gray" = "600x600 256 відтінків сірого";
"600x600 dpi" = "600x600 точок на дюйм";
"70 gsm" = "70 г/м2";
"75 gsm" = "75 г/м2";
"8 x 10.5\"" = "8 x 10,5 дюйма";
"8 x 10\"" = "8 x 10 дюймів";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 дюймів";
"80 ppm High Capacity Stacker/Stapler" = "Накопичувач/зшивач в. міст., 80 с./хв.";
"85 lpi" = "85 рядків на дюйм";
"8K (267 x 388 mm)" = "8K (267 x 388 мм)";
"8K (270 x 390 mm)" = "8K (270 x 390 мм)";
"9 x 11\"" = "9 x 11 дюймів";
"90 gsm" = "90 г/м2";
"a lot less" = "значно менше";
"a lot more" = "значно більше";
"A3 (297 x 420 mm)" = "A3 (297 x 420 мм)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 мм)";
"A4 Oversized (223 x 297 mm)" = "A4 більшого розміру (223 x 297 мм)";
"A4 Tab (225 x 297 mm)" = "Аркуш A4 із закладками  (225 x 297 мм)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 мм)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 мм)";
"A7 Envelope (5.25 x 7.25\")" = "Конверт A7 (5,25 x 7,25 дюйма)";
"About" = "Про програму";
"About..." = "Про програму...";
"Absolute Colorimetric" = "Абсолютна колориметрія";
"Account ID (Job Based Accounting)" = "Ідентифікатор облікового запису (облік використання ресурсів)";
"Account ID:" = "Ідентифікатор облікового запису:";
"Account Type:" = "Тип облікового запису:";
"Account:" = "Інформація про додатк. обліковий запис:";
"Accounting" = "Облік";
"Accounting Codes Required" = "Потрібні коди для обліку";
"Accounting Note" = "Якщо цей принтер вимагає обліку, виберіть тип облікової системи.";
"Accounting Prompt" = "Підказка про облік";
"Accounting Prompt:" = "Підказка про облік:";
"Accounting System" = "Система обліку";
"Accounting System:" = "Система обліку:";
"Accounting Title" = "Облік";
"Accounting..." = "Облік...";
"Accounting:" = "Функція обліку:";
"AccountingCodesRequiredNote" = "Це завдання було скасоване.\n\nЯкщо облік активовано, не можна подавати завдання без облікових кодів.";
"Add" = "Додати";
"Add Covers" = "Додати обкладинки";
"Add Covers..." = "Додати обкладинки...";
"Add Exception" = "Додати винятки";
"Add Exceptions..." = "Додати винятки...";
"Add From Address Book..." = "Додати з адресної книги...";
"Add Insert" = "Додати вставки";
"Add Inserts..." = "Додати вставки...";
"Add Recipient" = "Додати отримувача";
"Add Recipient..." = "Додати отримувача...";
"Add to My Paper List" = "Додати до списку \"Мій папір\"";
"Adding Duplicate Recipients" = "дублюються отримувачі";
"Additional Spot Colorant:" = "Додатковий плашковий відтінок:";
"Adjust Line Weight:" = "Регулювання товщини штрихів:";
"Adjustment" = "Налаштування";
"Adjustment Magnitude" = "Діапазон налаштування";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Додатково";
"Advanced Finisher" = "Фінішер з розширеними можливостями";
"Advanced Finishing Module" = "Модуль фінішера з розширеними можливостями";
"Advanced Office Finisher" = "Розширений офісний фінішер";
"Advanced Paper Selection" = "Розширений вибір паперу";
"Advanced..." = "Додатково...";
"After Each Set" = "Після кожного комплекту";
"After Page" = "Після сторінки";
"After Page(s) Option" = "Після сторінок";
"Alert" = "Попередження";
"All" = "Усі";
"all colors except" = "всі кольори, крім";
"All Objects (Images, Text, Graphics)" = "Усі об'єкти (зображення, текст, графіка)";
"AllColors" = "Всі кольори";
"AllColorsExcept" = "Всі кольори, крім";
"AllColorsExceptChange" = "Всі кольори, крім %1$@";
"AllFoliageGreen" = "Всі салатові кольори";
"Allow Printer to Manage Halftones" = "Дозволити принтеру управляти напівтонами";
"Allow Printer to Manage Spot Colors" = "Дозволити керув. плашк.кольор. принтеру";
"Allow Printer to Manage Spot Colors:" = "Дозволити принтеру управляти плашковими кольорами:";
"Allow Software to Manage Halftones" = "Дозволити ПЗ управляти напівтонами";
"Allow Software to Manage Spot Colors" = "Дозволити керув. плашковими кольорами ПЗ";
"AllSkinTones" = "Всі тілесні кольори";
"AllSkyBlue" = "Всі небесно-блакитні кольори";
"ALotLess" = "Значно менше";
"ALotMore" = "Значно більше";
"Always Apply Embedded Profiles" = "Завжди застосовувати вбудовані профілі";
"Always Prompt" = "Завжди підказувати";
"Amount:" = "Обсяг:";
"Annotation Options" = "Параметри анотацій";
"Anti-aliasing:" = "Згладжування:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Використовувати сторінки бланків:";
"Archival" = "Архівний";
"Archive" = "Архів";
"Auto" = "Автоматично";
"Auto Layering" = "Автоматичні шари";
"Auto Switch" = "Автоматичний перехід";
"Automatic" = "Автоматичний";
"Automatic (Recommended)" = "Автоматично (рекомендовано)";
"Automatic Black" = "Автоматично чорний";
"Automatic Color" = "Автоматично встановлений колір";
"Automatic Color (Recommended)" = "Автоматичний колір (рекомендовано)";
"Automatically Apply Embedded Profiles When Appropriate" = "Автозастосув. вбуд. профілі за потр.";
"Automatically scale and print on loaded paper size" = "Автомасштаб і друк за завант. папером";
"Automatically Select" = "Вибрати автоматично";
"Automatically Select Color" = "Автоматично вибрати колір";
"Automatically Select Type" = "Автоматично вибрати тип";
"Auxillary Accounting Interface" = "Додатковий інтерфейс обліку використання ресурсів";
"B4 (250 x 353 mm)" = "B4 (250 x 353 мм)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 мм)";
"B5 Envelope (176 x 250 mm)" = "Конверт B5 (176 x 250 мм)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 мм)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 мм)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 мм)";
"Back" = "Задня";
"Back Cover" = "Задня обкладинка";
"Back Cover Paper Label" = "Папір для задньої обкладинки:";
"Back Cover Value" = "Задня обкладинка";
"Back Cover:" = "Задня обкладинка:";
"Back Only" = "Лише задня";
"Background Form" = "Бланк тла";
"Background Form Name:" = "Назва форми на тлі:";
"Background Forms:" = "Бланки тла:";
"Banner (210 x 900 mm)" = "Банер (210 x 900 мм)";
"Banner (297 x 1200 mm)" = "Банер (297 x 1200 мм)";
"Banner Message:" = "Текст титульної сторінки:";
"Banner Sheet" = "Титульний аркуш";
"Banner Sheet Uncheck Alert" = "Вимкнення друку титульних сторінок може призвести до того, що інші користувачі ненароком почнуть губити або плутати завдання. Таким чином, кількість відходів зросте.\n\nЩоб запобігти таким ситуаціям, розміщуйте на першій сторінці завдань водяний знак, застосовуйте зсування завдань або зшивайте їх скріпками (якщо такі функції доступні).\n\nНатисніть OK, щоб вимкнути друк титульних сторінок.";
"Banner Sheet:" = "Титульний аркуш:";
"Basic Office Finisher" = "Стандартний офісний фінішер";
"Before Page 1" = "Перед першою сторінкою";
"BFM (Basic Finisher Module)" = "СМФ (стандартний модуль фінішера)";
"BFM + BFM" = "СМФ + СМФ";
"BFM + BFM + FTM" = "СМФ + СМФ + МТФ";
"BFM + BFM + FTM-S" = "СМФ + СМФ + МТФ-У";
"BFM + BFM + PSK" = "СМФ + СМФ + НП";
"BFM + BFM + PSK + PSK" = "СМФ + СМФ + НП + НП";
"BFM + BFM + PSK + PSK + PSK" = "СМФ + СМФ + НП + НП + НП";
"BFM + BFM + PSK + PSK + PSK + PSK" = "СМФ + СМФ + НП + НП + НП + НП";
"BFM + FTM" = "СМФ + МТФ";
"BFM + FTM-S" = "СМФ + МТФ-У";
"BFM + FTM-S + FTM-S" = "СМФ + МТФ-У+ МТФ-У";
"BFM + PSK" = "СМФ + НП";
"BFM + PSK + PSK" = "СМФ + НП + НП";
"BFM + PSK + PSK + PSK" = "СМФ + НП + НП + НП";
"BFM + PSK + PSK + PSK + PSK" = "СМФ + НП + НП + НП + НП";
"Bi-Directional Communication" = "Двосторонній зв'язок";
"Bi-Directional Communication..." = "Двосторонній зв'язок...";
"Bi-Directional Communication:" = "Двосторонній зв'язок:";
"Bi-Fold" = "Зігнути вдвоє";
"Bi-Fold and Staple" = "Згинання вдвоє і зшивання";
"Bi-Fold Multiple Sheets" = "Згинати вдвічі по кілька аркушів";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Згинати вдвоє кілька аркушів (брошури)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Згинати вдвоє кілька аркушів (друкованою стороною досередини)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Згинати вдвоє кілька аркушів (друкованою стороною назовні)";
"Bi-Fold Multiple Sheets Print Inside" = "Згинати вдвічі по декілька аркушів друкованою стороною досередини";
"Bi-Fold Multiple Sheets Print Outside" = "Згинати вдвічі по декілька аркушів друкованою стороною назовні";
"Bi-Fold Single Sheet (Print Inside)" = "Згинати вдвоє один аркуш (друкованою стороною досередини)";
"Bi-Fold Single Sheet (Print Outside)" = "Згинати вдвоє один аркуш (друкованою стороною назовні)";
"Bi-Fold Single Sheet Print Inside" = "Згинати вдвоє по одному аркушу друкованою стороною досередини";
"Bi-Fold Single Sheet Print Outside" = "Згинати вдвоє один аркуш друкованою стороною назовні";
"Billing ID / Passcode:" = "Ідент. рахунку/Код доступу:";
"Bin 1" = "Приймач 1";
"Bin 2" = "Приймач 2";
"Bin 3" = "Приймач 3";
"Bin 4" = "Приймач 4";
"Bind on Long Edge" = "Зшити за довшим краєм";
"Bind on Short Edge" = "Зшити за коротшим краєм";
"Binding" = "Зшивання";
"Binding Edge" = "Край зшивання";
"Binding Edge:" = "Край зшивання:";
"Binding Egde:" = "Край зшивання:";
"Binding on Long Edge" = "Зшивання за довшим краєм";
"Binding on Short Edge" = "Зшивання за коротшим краєм";
"black" = "чорними";
"Black" = "Чорний";
"Black and Gray use K only" = "Чорний і сірий використовують лише K";
"Black and White" = "Чорно-білий";
"Black Enhancement:" = "Покращення чорного:";
"Black Only" = "Лише чорний";
"Black Overprint" = "Накладання чорного кольору";
"Black Trapping:" = "Захоплення чорного";
"Black uses K only" = "Чорний використовує лише K";
"BlackLevel" = "Чорний";
"Blank Back Cover" = "Порожня задня обкладинка";
"Blank or Preprinted" = "Порожня або попередньо надрукована";
"Blank or Pre-printed" = "Порожній або попередньо надрукований";
"Blank or Pre-Printed" = "Порожній або попередньо надрукований";
"Blank or Preprinted Covers" = "Порожні або поп. надруковані обкладинки";
"Blank Separators" = "Порожні розділювачі";
"Blend" = "Поступовий перехід";
"blue" = "синіми";
"Blue" = "Синій";
"blue colors" = "сині кольори";
"Bond" = "Найвищого ґатунку";
"Booklet Crease" = "Загинання брошури";
"Booklet Crease and Staple" = "Загинання і зшивання брошур";
"Booklet Creation" = "Створення брошури";
"Booklet Creation..." = "Створення брошури...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Завершальна обробка брошури";
"Booklet Finishing:" = "Завершальна обробка брошури:";
"Booklet Fold" = "Згинання брошур";
"Booklet Fold / Bi-Fold" = "Згинання брошури/Згинання вдвоє";
"Booklet Fold and Staple" = "Згинання і зшивання брошур";
"Booklet Image Order:" = "Порядок розташування зображень у брошурі:";
"Booklet Layout" = "Компонування брошури";
"Booklet Layout:" = "Компонування брошури:";
"Booklet Maker Bin" = "Приймач брошурувальника";
"Booklet Maker Finisher" = "Фінішер брошурувальника";
"Booklet Margins" = "Поля брошури";
"Booklet Margins:" = "Поля брошури:";
"Booklet Module" = "Модуль брошурувальника";
"Booklet Options" = "Параметри брошури";
"Booklet Options..." = "Параметри брошури...";
"Booklet Paper Size" = "Розмір паперу брошури";
"Booklet Staple" = "Зшивання брошур";
"Booklet/Watermark" = "Брошура/Водяний знак";
"Bottom" = "Внизу";
"Bottom Bind" = "Зшивати за нижнім краєм";
"Bottom Rotation:" = "Повертання нижньої:";
"BottomLeft" = "Внизу ліворуч";
"BottomRight" = "Внизу праворуч";
"BR Booklet Maker Finisher" = "Фінішер брошурувальника BR";
"BR Finisher" = "Фінішер BR";
"bright" = "насиченими";
"Bright" = "Насичений";
"brown" = "коричневими";
"Brown" = "Коричневий";
"brown colors" = "коричневі кольори";
"Buff" = "Світло-коричневий";
"Build New Sentence" = "Створити нове речення";
"Bypass" = "Обхідний";
"Bypass Transport Tray" = "Обхідний транспортувальний лоток";
"Bypass Tray" = "Обхідний лоток";
"Bypass Tray Feed Edge" = "Край подавання обхідного лотка";
"C Tri-Fold" = "Згинання втроє за формою літери \"С\"";
"C Tri-Fold (Print Inside)" = "Згинати втроє у формі букви С (друкованою стороною досередини)";
"C Tri-Fold (Print Outside)" = "Згинати втроє у формі букви С (друкованою стороною назовні)";
"C Tri-Fold Print Inside" = "Згинати втроє у формі букви \"С\" друкованою стороною досередини";
"C Tri-Fold Print Outside" = "Згинати втроє у формі букви \"С\" друкованою стороною назовні";
"C Tri-Fold Single Sheet - (Print Inside)" = "Згинати один аркуш втроє у формі букви \"С\" - (Друкованою стороною досередини)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Згинати один аркуш втроє у формі букви \"С\" - (Друкованою стороною назовні)";
"C4 Envelope (229 x 324 mm)" = "Конверт C4 (229 x 324 мм)";
"C5 Envelope (162 x 229 mm)" = "Конверт C5 (162 x 229 мм)";
"C5 Open Envelope (162 x 229 mm)" = "Конверт Open C5 (162 x 229 мм)";
"C6 Envelope (114 x 162 mm)" = "Конверт C6 (114 x 162 мм)";
"Cancel" = "Скасувати";
"Card Stock" = "Картон";
"Cardstock" = "Картон";
"Cardstock Reloaded" = "Повторно завантажений картон";
"Catch Tray or Output Tray" = "Лоток підбірки або вихідний лоток";
"Center Bottom Tray" = "Нижній центральний лоток";
"Center Staple" = "Скріпка посередині";
"Center Staple, Bottom" = "Скріпка посередині внизу";
"Center Staple, Left" = "Скріпка посередині ліворуч";
"Center Staple, Right" = "Скріпка посередині праворуч";
"Center Staple, Top" = "Скріпка посередині вгорі";
"Center Top Tray" = "Центральний верхній лоток";
"Center Tray" = "Центральний лоток";
"Center Tray - Lower" = "Центральний лоток - Нижній";
"Center Tray - Upper" = "Центральний лоток - Верхній";
"Center Tray(Integrated Office Finisher)" = "Центральний лоток (Вбудований офісний фінішер)";
"Center Watermark" = "Посередині";
"Center:" = "Посередині:";
"Charge Print" = "Платний друк";
"Choose File..." = "Вибрати файл...";
"Choukei 3 Envelope (120 x 235 mm)" = "Конверт Choukei 3 (120 x 235 мм)";
"Choukei 4 Envelope (90 x 205 mm)" = "Конверт Choukei 4 (90 x 205 мм)";
"CIE Color" = "Колір за МКО";
"CIEImages" = "Зображення за МКО:";
"CIETextGraphics" = "Текст та графіка за МКО:";
"Clear" = "Чистий";
"Clear (Transparency)" = "Чистий (прозора плівка)";
"Clear Amount:" = "Обсяг прозорого тонера:";
"Clear Dry Ink" = "Прозорий сухий тонер...";
"Clear Dry Ink:" = "Прозора суха фарба:";
"Clear List" = "Очистити список";
"Clear Options:" = "Параметри прозорого тонера:";
"Close" = "Закрити";
"cloudy" = "хмарно";
"CMYK" = "CMYK";
"CMYK Color" = "Колір CMYK";
"CMYK Color Space" = "Простір кольорів CMYK";
"CMYK Color:" = "Колір CMYK:";
"CMYKImages" = "CMYK-зображення:";
"CMYKTextGraphics" = "Текст та графіка у системі CMYK:";
"Coating Type" = "Тип крейдування";
"Coating Type:" = "Тип крейдування:";
"Coil Punch" = "Перфорація для зшивання спіраллю";
"Coil Punch, Bottom" = "Перфорація для зшивання спіраллю, внизу";
"Coil Punch, Left" = "Перфорація для зшивання спіраллю, ліворуч";
"Coil Punch, Right" = "Перфорація для зшивання спіраллю, праворуч";
"Coil Punch, Top" = "Перфорація для зшивання спіраллю, вгорі";
"Collate must be set to Uncollated" = "Для сортування потрібно встановити значення \"Без сортування\"";
"Collated" = "Посортовані";
"Color" = "Кольорові";
"Color Adjective" = "Характеристика кольору";
"Color Adjustments" = "Налаштування кольору";
"Color Adjustments Title" = "Налаштування кольору";
"Color Adjustments..." = "Налаштування кольору...";
"Color By Words" = "Колір за назвою";
"Color Cast" = "Відтінок";
"Color Cast:" = "Відтінок:";
"Color Correction" = "Корекція кольору";
"Color Correction:" = "Корекція кольору:";
"Color Match RGB" = "Підбір кольору RGB";
"Color Options" = "Параметри кольору";
"Color:" = "Колір:";
"Colored" = "Кольоровий";
"Colored Paper" = "Кольоровий папір";
"colorful" = "барвистими";
"Colorful" = "Барвистий";
"Colorimetric" = "Колориметричний";
"colors" = "кольори";
"Colors" = "Кольори";
"Comment" = "Коментар";
"Comment (Optional):" = "Коментар (на вибір):";
"Commercial" = "Промисловий";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "повністю";
"Completely" = "Повністю";
"Composite Black" = "Складний чорний";
"Confidential Watermark" = "Конфіденційно";
"Configuration:" = "Конфігурація:";
"Confirm" = "Підтвердити";
"Confirm Passcode:" = "Підтвердити код доступу:";
"Confirmation Sheet:" = "Підтвердження:";
"considerably less" = "суттєво менше";
"considerably more" = "суттєво більше";
"Contrast" = "Контрастність";
"Contrast:" = "Контрастність:";
"contrasty" = "Контрастний";
"Cool" = "Холодний";
"Copy Named Paper" = "Зробити копію названого паперу";
"Copy Paper" = "Копіювати...";
"Copy Watermark" = "Копія";
"Cover Notes:" = "Примітки титульної сторінки:";
"Cover Option" = "Обкладинка";
"Cover Options" = "Параметри обкладинок";
"Cover Options Label" = "Параметри обкладинок:";
"Cover Position" = "місце обкладинки";
"Cover Position:" = "місце обкладинки:";
"Cover Sheet" = "Титульна сторінка:";
"Cover Sheet Image:" = "Зображення титульної сторінки:";
"Cover Sheet Notes:" = "Примітки титульної сторінки:";
"Cover Sheet Paper Size:" = "Формат паперу титульної сторінки:";
"Cover Sheet Watermark Title" = "Редактор зображень титульної сторінки";
"Cover Sheet:" = "Титульна сторінка:";
"Cover:" = "Обкладинка:";
"Covers Title" = "Обкладинки";
"Covers..." = "Обкладинки...";
"Credit Card:" = "Кредитна картка:";
"Creep Range" = "(%1$@-%2$@ точок)";
"Creep:" = "Сповзання:";
"Crop document to fit currently loaded paper size" = "Обрізати документ, щоб він відповідав розміру щойно завантаженого паперу";
"CSS (Common Stacker Stapler)" = "ЗУЗ (звичайний укладальник-зшивач)";
"Current Document" = "Поточний документ";
"Custom" = "Нестандартний";
"Custom 1" = "Нестандартний 1";
"Custom 2" = "Нестандартний 2";
"Custom 3" = "Нестандартний 3";
"Custom 4" = "Нестандартний 4";
"Custom 5" = "Нестандартний 5";
"Custom 6" = "Нестандартний 6";
"Custom 7" = "Нестандартний 7";
"Custom Automatic Color..." = "Автом. встановл. нестандартний колір...";
"Custom Banner Sheet" = "Користувацький титульний аркуш";
"Custom Color" = "Нестандартний колір";
"Custom Color 1" = "Нестандартний колір 1";
"Custom Color 2" = "Нестандартний колір 2";
"Custom Color 3" = "Нестандартний колір 3";
"Custom Color 4" = "Нестандартний колір 4";
"Custom Color 5" = "Нестандартний колір 5";
"Custom Color 6" = "Нестандартний колір 6";
"Custom Color 7" = "Нестандартний колір 7";
"Custom Color Adjustments" = "Налаштування нестандартного кольору";
"Custom Color Adjustments Title" = "Налаштування нестандартного кольору";
"Custom Color Correction" = "Корекція нестандартного кольору";
"Custom Color Options" = "Параметри нестандартних кольорів";
"Custom Color Options..." = "Параметри нестандартних кольорів...";
"Custom Finishing" = "Нестандартна завершальна обробка";
"Custom Finishing:" = "Нестандартна завершальна обробка: ";
"Custom Selection" = "Власний вибір";
"Custom Size" = "Нестандартний розмір";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Нестандартний тип";
"Custom Type 1" = "Нестандартний тип 1";
"Custom Type 2" = "Нестандартний тип 2";
"Custom Type 3" = "Нестандартний тип 3";
"Custom Type 4" = "Нестандартний тип 4";
"Custom Type 5" = "Нестандартний тип 5";
"Custom Type 6" = "Нестандартний тип 6";
"Custom Type 7" = "Нестандартний тип 7";
"Custom Weight" = "Нестандартна вага";
"Custom..." = "Нестандартний...";
"cyan" = "блакитними";
"Cyan" = "Блакитний";
"cyan colors" = "блакитні кольори";
"CyanLevel" = "Блакитний";
"Cyan-Red" = "Блакитний-червоний";
"Cyan-Red:" = "Блакитний-червоний:";
"CYMK:" = "CMYK:";
"dark" = "темними";
"Dark" = "Темний";
"DarkChange" = "Темні %1$@";
"Default Account ID:" = "Ідентифікатор облікового запису, встановлений за замовчуванням:";
"Default Account Type:" = "Тип облікового запису, встановлений за замовчуванням:";
"Default Accounting Codes Required" = "Потрібні стандартні коди для обліку";
"Default Accounting Codes:" = "Стандартні коди для обліку:";
"Default Billing ID / Passcode:" = "Ідент. рахунку за замовч./Код доступу:";
"Default Group Account" = "Обліковий запис групи за замовчуванням";
"Default Public Folder" = "Загальнодоступна папка за замовчуванням";
"Default User ID / Passcode:" = "Ідент. корист. за замовч./Код доступу:";
"Default User ID:" = "Ідентифікатор користувача, встановлений за замовчуванням:";
"DefaultAccountingCodesRequiredNote" = "Введіть стандартні коди для обліку або виберіть пункт \"Запитувати для кожного завдання\".";
"Defaults" = "Параметри за замовч.";
"Delay Print Title" = "Затримка друку";
"Delay Print..." = "Затримка друку...";
"Delete" = "Видалити";
"Delete Cover Warning" = "Назавжди видалити це зображення з титульної сторінки?";
"Delete Cover Warning Title" = "Видалити зображення титульної сторінки?";
"Delete Watermark" = "Видалити";
"Delete Watermark Warning" = "Назавжди видалити цей водяний знак?";
"Delete Watermark Warning Title" = "Видалити водяний знак";
"Describe Additional Color Changes:" = "Опишіть зміни додаткових кольорів:";
"Description" = "Опис";
"Description (Expert):" = "Опис (експерт):";
"Destination Profile" = "Профіль місця призначення";
"DFA Finisher" = "ДКА-фінішер";
"DFA Finisher Profile" = "Профіль ДКА-фінішера";
"DFA Finisher Profile..." = "Профіль ДКА-фінішера...";
"DFA Finisher Profiles" = "Профілі ДКА-фінішера";
"DFA Module" = "ДКА-модуль:";
"Dialing Options:" = "Варіанти набору:";
"Dialing Prefix:" = "Кодовий префікс:";
"Direct CMYK" = "Прямий друк із застосуванням фарб CMYK";
"Disable Booklet Layout" = "Вимкнути \"Компонування брошури\"";
"Disable Job ID" = "Вимкнути друк ідентифікатора завдання";
"Disabled" = "Вимкнено";
"Disabled (Recommended)" = "Вимкнено (рекомендовано)";
"Display error message in large window" = "Відображати повідомлення про помилку у великому вікні";
"Display error message in small window" = "Відображати повідомлення про помилку в маленькому вікні";
"DL Envelope (110 x 220 mm)" = "Конверт DL (110 x 220 мм)";
"Do not allow unsupported paper size values" = "Не дозволяти використання значень розміру паперу, що не підтримуються";
"Do not display error message" = "Не відображати повідомлення про помилку";
"Do not notify me" = "Не повідомляти";
"Do Not Print a Confirmation Sheet" = "Не друкувати аркуша з підтвердженням";
"Do Not Print a Cover Sheet" = "Не друкувати титульної сторінки";
"Do Not Print Job ID" = "Не друкувати ідентифікатор завдання";
"Do Not Prompt" = "Не підказувати";
"Do not scale and print on loaded paper size" = "Не масштаб. і не друкув. за завант.";
"Do Not Show Recipients" = "Не показувати отримувачів";
"Documentation" = "Документація";
"Documentation Note" = "Посилання на веб-сайт підтримки, де можна знайти посібники та відеоматеріали з інформацією про користування системою.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Чорновий режим";
"Draft Mode:" = "Чорновий режим:";
"Draft Watermark" = "Чернетка";
"Draw Page Borders" = "Сторінки з полями";
"DriverVersionBuild" = "Версія драйвера: %1$@ (%2$@)";
"Drop Size:" = "Розмір крапель:";
"Dual Center Tray" = "Подвійний центральний лоток";
"Dual Print Engine" = "Подвійний механізм друку";
"Dual Print Engines" = "Подвійний механізм друку";
"dull" = "тьмяно";
"Duplex Module" = "Модуль дуплексного друку";
"Duplicate Name Message" = "Папір під назвою %1$@ вже був створений.  Замінити вже створений папір?";
"Duplicate Name Title" = "Така назва вже існує";
"DuplicateFaxName" = "Назва: %1$@";
"DuplicateFaxNumber" = "Номер факсу: %1$@";
"DuplicateRecipient" = "Копіювати отримувача";
"DuplicateRecipientNote" = "Цього отримувача вже внесено до переліку отримувачів.  Ви хочете додати дублікат цього отримувача?";
"Each Set" = "Кожен комплект";
"Each Set and Each Subset" = "Кожен комплект і кожен підкомплект";
"Each Set and Subset" = "Кожен комплект і підкомплект";
"Each Subset" = "Кожен підкомплект";
"Earth Smart Disable Banner Page" = "Вимкнення друку титульних сторінок може призвести до того, що працівники вашого офісу деколи ненароком губитимуть або плутатимуть надруковані завдання. Таким чином, кількість відходів у вашому офісі зросте. Друк на полях ідентифікатора завдання допоможе розрізняти завдання, не друкуючи титульні сторінки.";
"Earth Smart Savings" = "Збережено: %1$@ стосів (%2$@ аркушів)";
"Earth Smart Settings" = "Еконалаштування";
"Edge Enhancement:" = "Покращення краю:";
"Edit" = "Редагувати";
"Edit Covers Title" = "Редагувати обкладинки";
"Edit Exceptions Title" = "Редагувати винятки";
"Edit Inserts Title" = "Редагувати вставки";
"Edit Named Paper" = "Редагувати названий папір";
"Edit Recipient" = "Редагувати дані отримувача";
"Edit Watermark" = "Редагувати...";
"Edit..." = "Редагувати...";
"Ellipsis" = "...";
"Email Address:" = "Адреса електронної пошти:";
"Empty" = "Пусто";
"Enable Subsets" = "Дозволити підкомплекти";
"Enabled" = "Увімкнено";
"End of Job" = "Закінчення завдання";
"End of Page" = "Кінець сторінки";
"End of Set" = "Кінець комплекту";
"Enhanced" = "Вдосконалена";
"Enhanced 80ppm High Capacity Stacker" = "Вдоск. укл. великої місткості, 80 с./хв.";
"Enhanced Image Quality" = "Покращена якість зображення:";
"Enter accounting passcode at device note" = "Примітка: Щоб виконати завдання захищеного друку, після його подачі введіть на панелі керування принтера цей код доступу.  Щоб дізнатись більше, натисніть у цьому діалоговому вікні кнопку \"Довідка\".";
"Enter at Device" = "Ввести на пристрої";
"Enter Now" = "Ввести зараз";
"EnterAtDeviceNote" = "Завдання не буде виконано, доки ви не введете належну інформацію для аутентифікації.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Конверт №5 1/2 (4,375 x 5,75 дюйма)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Конверт № 6 3/4 (3,625 x 6,5 дюйма)";
"Envelope" = "Конверт";
"Envelope (120 x 235 mm)" = "Конверт (120 x 235 мм)";
"Envelope (220 x 312 mm)" = "Конверт (220 x 312 мм)";
"Envelope (6 x 9\")" = "Конверт (6 x 9 дюймів)";
"Envelope (9 x 12\")" = "Конверт (9 x 12 дюймів)";
"Envelope 6x9 (6 x 9\")" = "Конверт 6x9 (6 x 9 дюймів)";
"Envelope A7 (5.25 x 7.25\")" = "Конверт A7 (5,25 x 7,25 дюйма)";
"Envelope B5 (176 x 250 mm)" = "Конверт B5 (176 x 250 мм)";
"Envelope C4 (229 x 324 mm)" = "Конверт C4 (229 x 324 мм)";
"Envelope C5 (162 x 229 mm)" = "Конверт C5 (162 x 229 мм)";
"Envelope C6 (114 x 162 mm)" = "Конверт C6 (114 x 162 мм)";
"Envelope Choukei 3 Gou" = "Конверт Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Конверт Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Конверт DL (110 x 220 мм)";
"Envelope Monarch (3.875 x 7.5\")" = "Конверт Monarch (3,875 x 7,5 дюйма)";
"Envelope Monarch (3.9 x 7.5\")" = "Конверт Monarch (3,9 x 7,5 дюйма)";
"Envelope No. 10 (4.12 x 9.5\")" = "Конверт №10 (4,12 x 9,5 дюйма)";
"Envelope No. 10 (4.125 x 9.5\")" = "Конверт №10 (4,125 x 9,5 дюйма)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Конверт №5 1/2 (4,375 x 5,75 дюйма)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Конверт № 6 3/4 (3,625 x 6,5 дюйма)";
"EnvWarningHeader" = "Для оптимізації друку на конвертах:";
"EnvWarningMessage" = "1. Позаду пристрою відкрийте задню кришку.\n2. Підніміть два зелені важелі.\n3. З обох боків термофіксатора посуньте два сірі перемикачі до положення для конвертів.\n4. Опустіть вниз два зелені важелі і закрийте задню кришку.\n5. Надрукуйте документ.\n6. Після завершення друку, щоб друкувати на всіх інших типах паперу, повторіть цю процедуру, щоб повернути сірі перемикачі в попереднє положення.";
"Error Messages:" = "Повідомлення про помилки:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale Press";
"Exceeded Max Recipients Note" = "Додавання %1$d отримувачів факсу у цей момент перевищить максимальну норму в %2$d отримувачів факсу.  Зараз можна додати лише %3$d нових отримувачів факсу.";
"Exceeded Maximum Recipients" = "Перевищено максимально допустиму кількість отримувачів";
"Exception Option" = "Виняток";
"Exception Page Label" = "Виняток на сторінці";
"Exception Page Range Label" = "Винятки на сторінках";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5 дюйма)";
"Export" = "Експорт";
"Export..." = "Експорт...";
"Extended Gamut" = "Розширена кольорова гама";
"Extra Heavy Duty Media Kit" = "Набір для особливо міцних носіїв";
"Extra Heavyweight" = "Особливо цупкий";
"Extra Heavyweight (Side 2)" = "Особливо цупкий (сторона 2)";
"Extra Heavyweight Cardstock" = "Особливо цупкий картон";
"Extra Heavyweight Cardstock Reloaded" = "Особливо цупкий повт. завант. картон";
"Extra Heavyweight Gloss" = "Особливо цупкий глянцевий";
"Extra Heavyweight Gloss Reloaded" = "Особливо цупкий глянцевий повт. завант.";
"Extra Heavyweight Glossy Cardstock" = "Особливо цупкий глянцевий картон";
"Extra Heavyweight Hole Punched Cardstock" = "Особливо цупкий картон з перфорацією";
"Extra Heavyweight Labels" = "Особливо цупкі етикетки";
"Extra Heavyweight Plus" = "Особливо цупкий плюс";
"Extra Heavyweight Plus Reloaded" = "Особливо цупкий плюс повт. завантажений";
"Extra Heavyweight Reloaded" = "Особливо цупкий повторно завантажений";
"Extra Thick Card Stock" = "Надтовстий картон";
"Face" = "Титульна сторінка";
"Face Down" = "Лицьовою стороною донизу";
"Face Down and Reverse Order" = "Лицьовою стор. донизу, зворотній порядок";
"Face Down Reverse Order" = "Лицьов. стор. донизу у зворот. поряд.";
"Face Up" = "Лицьовою стороною догори";
"Face Up and Reverse Order" = "Лицьовою стор. догори, зворотній порядок";
"Face Up Reverse Order" = "Лицьов. стор. догори у зворот. поряд.";
"Face-Up" = "Лицьовою стороною догори";
"False" = "Неправильно";
"Fast Color" = "Стійкий колір";
"Fast Reprint" = "Швидкий повторний друк";
"Fast Reprint with DRI" = "Швидкий повторний друк з DRI";
"Fax" = "Факс";
"Fax Friendly" = "Для надсилання факсом";
"Fax Label" = "Факс";
"Fax Number" = "Номер факсу";
"Fax Number:" = "Номер факсу:";
"Fax Resolution:" = "Роздільна здатність факсу:";
"Fax..." = "Факс...";
"Feed Direction" = "Напрямок подачі аркуша";
"Feeder" = "Пристрій подачі";
"Film (Synthetic)" = "Плівка (синтетична)";
"Final Job:" = "Останнє завдання:";
"Fine" = "Тонкий";
"Finisher" = "Фінішер";
"Finisher A: Main Stacker" = "Фінішер А: Основний укладальник";
"Finisher A: Top Tray" = "Фінішер А: Верхній лоток";
"Finisher A<3A> Main Stacker" = "Фінішер A<3A> Основний укладальник";
"Finisher A<3A> Stacker Tray" = "Фінішер A<3A> Лоток укладальника";
"Finisher A<3A> Top Tray" = "Фінішер A<3A> Верхній лоток";
"Finisher B: Main Stacker" = "Фінішер B: Основний укладальник";
"Finisher B: Top Tray" = "Фінішер B: Верхній лоток";
"Finisher B<3A> Main Stacker" = "Фінішер B<3A> Основний укладальник";
"Finisher B<3A> Stacker Tray" = "Фінішер B<3A> Лоток укладальника";
"Finisher B<3A> Top Tray" = "Фінішер B<3A> Верхній лоток";
"Finisher C: Main Stacker" = "Фінішер С: Основний укладальник";
"Finisher C: Top Tray" = "Фінішер С: Верхній лоток";
"Finisher C<3A> Main Stacker" = "Фінішер C<3A> Основний укладальник";
"Finisher C<3A> Stacker Tray" = "Фінішер C<3A> Лоток укладальника";
"Finisher C<3A> Top Tray" = "Фінішер C<3A> Верхній лоток";
"Finisher D: Main Stacker" = "Фінішер D: Основний укладальник";
"Finisher D: Top Tray" = "Фінішер D: Верхній лоток";
"Finisher D<3A> Main Stacker" = "Фінішер D<3A> Основний укладальник";
"Finisher D<3A> Stacker Tray" = "Фінішер D<3A> Лоток укладальника";
"Finisher D<3A> Top Tray" = "Фінішер D<3A> Верхній лоток";
"Finisher E: Main Stacker" = "Фінішер Е: Основний накопичувач";
"Finisher E: Top Tray" = "Фінішер Е: Верхній лоток";
"Finisher F: Main Stacker" = "Фінішер F: Основний накопичувач";
"Finisher F: Top Tray" = "Фінішер F: Верхній лоток";
"Finisher G: Main Stacker" = "Фінішер G: Основний накопичувач";
"Finisher G: Top Tray" = "Фінішер G: Верхній лоток";
"Finisher Output Tray" = "Вихідний лоток фінішера";
"Finisher Tray" = "Лоток фінішера";
"Finisher/Output Tray" = "Фінішер/Вихідний лоток";
"Finishing" = "Завершальна обробка";
"Finishing:" = "Завершальна обробка:";
"Flat" = "Збляклий";
"Flood Clear" = "Суцільне нанесення прозорого тонера";
"Flood White" = "Суцільне нанесення білого тонера";
"Foggy" = "Мутний";
"FOGRA Gloss Coated CMYK" = "FOGRA Gloss Coated CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Matte Coated CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Uncoated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Папка";
"Folder:" = "Папка:";
"Folding" = "Згинання";
"Folding:" = "Згинання:";
"FoliageGreen" = "Салатові кольори";
"foliage-green colors" = "салатові кольори";
"Force to New Paper Size:" = "Примусово перейти на новий формат паперу:";
"Forced (4800 Bps)" = "Forced (4800 біт/с)";
"Fore" = "Передній";
"Form Name:" = "Назва бланка:";
"Format" = "Формат";
"Format:" = "Формат:";
"From Form Page:" = "Зі сторінки бланка:";
"From Label" = "Від";
"From:" = "Від:";
"Front" = "Передня";
"Front and Back<3A> Different" = "Передня і задня<3A> різні";
"Front and Back<3A> Same" = "Передня і задня<3A> однакові";
"Front Cover Paper Label" = "Папір для передньої обкладинки:";
"Front Cover Value" = "Передня обкладинка";
"Front Only" = "Лише передня";
"Front Rotation:" = "Повертання передньої:";
"FrontBack" = "Передня і задня";
"FrontOnly" = "Лише передня";
"FTM (Finishing Transport Module)" = "МТФ (модуль транспортування фінішера)";
"FTM-S (FTM With Stacker)" = "МТФ-У (МТФ з укладальником)";
"FTM-S + FTM-S" = "МТФ-У+ МТФ-У";
"Full" = "Заповнено";
"Full Bleed" = "Без полів";
"Full Cut Tab" = "Вирізана закладка";
"Full Cut Tab-Embossed" = "Вирізана закладка - Тиснена";
"Full Page Flood" = "Заливка на всю сторінку";
"G3 (14.4 Kbps)" = "G3 (14,4 кбіт/с)";
"G3 (Automatic)" = "G3 (Авто)";
"G3 (Fixed International)" = "G3 (Fixed International)";
"G3 (Fixed)" = "G3 (Fixed)";
"G3 (International)" = "G3 (International)";
"Gather" = "Зібрати";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro – ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro – ISO";
"GBC AdvancedPunch Unit" = "Пристрій GBC AdvancedPunch";
"General Account" = "Загальний обліковий запис";
"Global Integrated Office Finisher" = "Global Integrated Office Finisher";
"Global Setting" = "Загальне налаштування";
"Gloss" = "Глянцевий";
"Gloss Coating" = "Глянцевого крейдування";
"Gloss Coating Reloaded" = "Глянц. крейдуваний повторно завант.";
"Gloss Level" = "Рівень глянцю";
"Gloss Level:" = "Рівень глянцю:";
"Gloss Reloaded" = "Глянцевий повторно завантажений";
"Glossy" = "Глянцевий";
"Glossy Cardstock" = "Глянцевий картон";
"Glossy Cardstock Reloaded" = "Глянцевий повторно завантажений картон";
"Glossy Paper" = "Глянцевий папір";
"Glossy Reloaded" = "Глянцевий повторно завантажений";
"Gold" = "Золотий";
"Goldenrod" = "Колір червоного золота";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Зернистість";
"Grain Long" = "Повздовжнє волокно";
"Grain Short" = "Поперечне волокно";
"Grain:" = "Зернистість:";
"Graphic Object Rendering" = "Візуалізація графічного об'єкта";
"gray" = "сірими";
"Gray" = "Сірий";
"Gray Color" = "Сірі кольори";
"Gray Color Space" = "Простір сірих кольорів";
"gray colors" = "сірі кольори";
"GrayImages" = "Сірі зображення:";
"Grayscale" = "Відтінки сірого";
"GrayTextGraphics" = "Сірі текст та графіка:";
"green" = "зеленими";
"Green" = "Зелений";
"green colors" = "зелені кольори";
"Group Account" = "Обліковий запис групи";
"Gutter Range" = "(%1$@-%2$@ точок)";
"Gutter:" = "Поле для зшивання:";
"Halftone Screen:" = "Екран напівтонів:";
"Halftones:" = "Напівтони:";
"Hard Drive" = "Жорсткий диск";
"hazy" = "димчастими";
"Hazy" = "Димчастий";
"HCS (High Capacity Stacker)" = "УВМ (укладальник великої місткості)";
"HCS (High Capacity Stacker) + DFA" = "УВМ (уклад. великої місткості) + ДКА";
"HCS + Advanced Finisher" = "УВМ + Фінішер із розширеними можливостями";
"HCS + Booklet Maker Finisher" = "УВМ + Фінішер брошурувальника";
"HCS + DFA" = "УВМ + ДКА";
"HCS + HCS" = "УВМ + УВМ";
"HCS + HCS + Booklet Maker Finisher" = "УВМ + УВМ + Фінішер брошурувальника";
"HCS + HCS + DFA" = "УВМ + УВМ + ДКА";
"HCS + HCS + Light Production C Finisher" = "УВМ + УВМ + Легкий виробничий фінішер С";
"HCS + HCS + PR Booklet Maker Finisher" = "УВМ + УВМ + Фінішер брошурувальника PR";
"HCS + HCS + PR Finisher" = "УВМ + УВМ + Фінішер PR";
"HCS + HCS + PR Finisher Plus" = "УВМ + УВМ + Фінішер PR Plus";
"HCS + HCS + Standard Finisher" = "УВМ + УМВ + Стандартний фінішер";
"HCS + HCS + Standard Finisher Plus" = "УВМ + УМВ + Стандартний фінішер Плюс";
"HCS + Light Production C Finisher" = "УВМ + Легкий виробничий фінішер С";
"HCS + PR Booklet Maker Finisher" = "УВМ + Фінішер брошурувальника PR";
"HCS + PR Finisher" = "УВМ + Фінішер PR";
"HCS + PR Finisher Plus" = "УВМ + Фінішер PR Plus";
"HCS + Professional Finisher" = "УВМ + Професійний фінішер";
"HCS + Standard Finisher" = "УВМ + Стандартний фінішер";
"HCS + Standard Finisher Plus" = "УВМ + Стандартний фінішер плюс";
"Heavy" = "Важкий";
"Heavy (106-200 gsm)" = "Важкий (106-200 г/м2)";
"Heavy Plain Paper" = "Цупкий звичайний папір";
"Heavyweight" = "Цупкий";
"Heavyweight (Side 2)" = "Цупкий (сторона 2)";
"Heavyweight Bond" = "Цупкий найвищого ґатунку";
"Heavyweight Cardstock" = "Цупкий картон";
"Heavyweight Cardstock Reloaded" = "Цупкий повторно завантажений";
"Heavyweight Gloss" = "Цупкий глянцевий";
"Heavyweight Gloss Coating" = "Цупкий глянцевого крейдування";
"Heavyweight Gloss Coating Reloaded" = "Цупкий глянц. крейдований повт. завант.";
"Heavyweight Gloss Reloaded" = "Цупкий глянцевий повторно завантажений";
"Heavyweight Glossy" = "Цупкий глянцевий";
"Heavyweight Glossy Cardstock" = "Цупкий глянцевий картон";
"Heavyweight Glossy Cardstock Reloaded" = "Цупкий глянцевий повт. завант. картон";
"Heavyweight Glossy(Side 2)" = "Цупкий глянцевий (сторона 2)";
"Heavyweight Hole Punched Cardstock" = "Цупкий картон з перфорацією";
"Heavyweight Labels" = "Цупкі етикетки";
"Heavyweight Pre-Printed" = "Цупкий попередньо надрукований";
"Heavyweight Reloaded" = "Цупкий повторно завантажений";
"Height" = "Висота";
"Height:" = "Висота:";
"High" = "Високий";
"High Capacity Feeder" = "Пристрій подачі великої місткості";
"High Capacity Feeder (2 Trays)" = "Подавальник великої місткості (2 лотки)";
"High Capacity Stacker" = "Укладальник великої місткості";
"High Capacity Tandem Trays" = "Складні лотки великої місткості";
"High Gloss" = "З високим блиском";
"High Quality" = "Висока якість";
"High Resolution" = "Висока роздільна здатність";
"High Speed" = "Швидко";
"High Volume Finisher" = "Фінішер великого об'єму";
"High Volume Finisher With Booklet Maker" = "Фінішер великого об'єму з брошурув.";
"High-Gloss" = "З високим блиском";
"Hold Job" = "Призупинене завдання";
"Hole Punch" = "Перфорація";
"Hole Punch Module" = "Модуль перфорації";
"Hole Punch Unit" = "Перфоратор";
"Hole Punched" = "З перфорацією";
"Hole Punched Cardstock" = "Картон з перфорацією";
"Hole Punched Paper" = "Папір з перфорацією";
"Hole Punched Paper:" = "Папір з перфорацією:";
"Hole Punching" = "Проколювання отворів";
"Hole Punching:" = "Проколювання отворів:";
"Holepunch Warning" = "Будь-який вміст у полі з перфорацією буде автоматично видалено.";
"Horizontal Offset" = "Горизонтально:";
"How Much Change?" = "Як змінити?";
"Ignore mismatch and print on loaded paper type" = "Ігнорувати незбіг. і друк. на зав.папір";
"Ignore Type mismatch and print on loaded paper" = "Друк на завант. папері попри невідпов. типу";
"Image Enhancement" = "Покращення зображення";
"Image Enhancement:" = "Покращення зображення:";
"Image Object Rendering" = "Візуалізація об'єкта зображення";
"Image Options" = "Параметри зображення";
"Image Quality" = "Якість зображення";
"Image Shift" = "Зміщення зображення";
"Image Shift:" = "Зміщення зображення:";
"Images Profile" = "Профіль зображень";
"Images:" = "Зображення:";
"ImageShift Options:" = "Параметри зміщення зображення:";
"Import" = "Імпорт";
"Import..." = "Імпорт...";
"in." = "д.";
"Inches" = "Дюйми";
"Incomplete Color Change Note1" = "Ви не завершили опис змін кольору.  Бажаєте завершити зміни кольору?  Щоб продовжити опис змін, натисніть \"Так\", щоб продовжити, не враховуючи зміни, - \"Ні\".";
"Incomplete Color Change Note2" = "Примітка: Щоб додати опис до списку і завершити зміни, слід натиснути зелену кнопку зі стрілкою.";
"Incomplete Color Changes" = "Неповна зміна кольору";
"Independent" = "Незалежно";
"Index Card (3 x 5\")" = "Облікова картка (3 x 5 дюймів)";
"Index Card Stock" = "Стос облікових карток";
"Input Slot" = "Подавальний лоток";
"Input Trays" = "Вхідні лотки";
"Insert After Page Label" = "Після сторінки(-ок)";
"Insert Before Page 1 Label" = "Перед першою сторінкою";
"Insert Option" = "Вставити";
"Insert Options:" = "Параметри вставляння:";
"Inserter Module" = "Модуль пристрою вставляння";
"Installed" = "Встановлено";
"Integrated Office Finisher" = "Вбудований офісний фінішер";
"Invalid EMail Address" = "Неправильна адреса електронної пошти";
"Invalid EMail Alert" = "Електронна адреса \"%1$@\" не є дійсною електронною адресою.\n\nВсе одно використовувати її?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Для того щоб скористатись функцією \"Захищений друк\", слід ввести і підтвердити %1$@-значний код доступу.";
"Invalid Passcode Title" = "Недійсний код доступу";
"Invalid Variable Length Secure Print Passcode Alert" = "Для того щоб скористатись функцією \"Захищений друк\", слід ввести і підтвердити %1$@-%2$@-значний код доступу.";
"InvalidAccountingPasscodeAlert" = "Код доступу мусить складатись принаймні з 4 символів або залишатись порожнім, якщо він не є обов'язковим.";
"ISO Coated" = "ISO Coated";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"ISO Uncoated" = "ISO Uncoated";
"Ivory" = "Колір слонової кістки";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Тип1:Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Тип2:Matte) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Тип3:Coated) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Тип4:Uncoated) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 мм)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 мм)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 мм)";
"Job Identification:" = "Ідентифікатор завдання:";
"Job Name:" = "Назва завдання:";
"Job Notes" = "Примітки до завдання";
"Job Offset:" = "Зсув завдання:";
"Job Settings Label" = "Параметри завдання:";
"Job Storage" = "Зберігання завдань";
"Job Storage Module" = "Модуль зберігання завдань";
"Job Type" = "Тип завдання";
"Job Type:" = "Тип завдання:";
"K100% High Resolution" = "K100% Висока роздільна здатність";
"Kakugata 2 Envelope (240 x 332 mm)" = "Конверт Kakugata 2 (240 x 332 мм)";
"L10N_No" = "Ні";
"L10N_Yes" = "Так";
"Labels" = "Етикетки";
"LAN Fax" = "Факс у локальній мережі";
"LAN Fax Email Confirmation" = "Підтв. ел. поштою, факсом у лок. мережі";
"LAN Fax Module" = "Модуль факсу в локальній мережі";
"LAN Fax Passcode:" = "Код доступу до факсу у локальній мережі:";
"Landscape Bottom" = "Альбомна, внизу";
"Landscape Top" = "Альбомна, вгорі";
"Large" = "Великий";
"Layers:" = "Шари:";
"LCD Display" = "Рідкокристалічний дисплей";
"Left" = "Ліворуч";
"Left Bind" = "Зшивати за лівим краєм";
"Left Side Output Tray" = "Лівий вихідний лоток";
"Left To Right" = "Зліва направо";
"Left Top Tray" = "Верхній лівий лоток";
"Left Tray" = "Лівий лоток";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14 дюймів)";
"Less" = "Менше";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11 дюймів)";
"Letter Tab (9 x 11\")" = "Закладка Letter (9 x 11 дюймів)";
"Letterhead" = "Фірмовий бланк";
"light" = "світлими";
"Light" = "Легкий";
"Light Plain Paper" = "Легкий звичайний папір";
"Light Production C Finisher" = "Легкий виробничий фінішер С";
"Light Production Finisher" = "Легкий виробничий фінішер";
"Light Production Finisher with C- Z- Fold" = "Легкий виробн. фінішер, згинання C і Z";
"LightChange" = "Світлі %1$@";
"Lighten/Darken" = "Висвітлити/Затемнити";
"Lightness" = "Освітленість";
"Lightness:" = "Освітленість:";
"Lightweight" = "Легкий";
"Lightweight Cardstock" = "Легкий картон";
"Lightweight Cardstock Reloaded" = "Легкий повторно завантажений картон";
"Lightweight Glossy Cardstock" = "Легкий глянцевий картон";
"Lightweight Glossy Cardstock Reloaded" = "Легкий глянцевий повт. завант. картон";
"Lightweight Hole Punched Cardstock" = "Легкий картон з перфорацією";
"Lightweight Pre-Printed" = "Легкий попередньо надрукований";
"Loading Failed Message" = "Зараз неможливо зв'язатись з принтером.  Неможливо завантажити список паперу для принтера.";
"Loading Failed Title" = "Помилка завантаження";
"Local Accounting" = "Локальний облік";
"Long" = "Довга";
"Long Edge Feed" = "Подача довшим краєм";
"Long Edge Feed (Normal)" = "Подача довшим краєм (нормальна)";
"Low" = "Низький";
"magenta" = "пурпуровими";
"Magenta" = "Пурпуровий";
"magenta colors" = "пурпурові кольори";
"Magenta-Green" = "Пурпуровий-зелений";
"Magenta-Green:" = "Пурпуровий-зелений:";
"MagentaLevel" = "Пурпуровий";
"Mailbox" = "Поштова скринька";
"Mailbox Number" = "Номер поштової скриньки";
"Mailbox:" = "Поштова скринька:";
"Main Tray" = "Основний лоток";
"MakeAllColors" = "Створити %1$@";
"MakeColors" = "Створити %1$@ кольори";
"MakeModifiedAllColors" = "Створити %1$@ %2$@";
"MakeModifiedColors" = "Створити %1$@ %2$@ кольори";
"Manage..." = "Управління...";
"Manual" = "Вручну";
"Manual Feed (Tray 1)" = "Ручна подача (лоток 1)";
"Manual Feed Tray 1 (MPT)" = "Лоток ручної подачі 1 (MPT)";
"Manually Configure Black" = "Налаштувати чорний вручну";
"Mask Account ID (****)" = "Маскувати ідентифікатор облікового запису (****)";
"Mask User ID (****)" = "Маскувати ід. корист.(****)";
"Matte" = "Матовий";
"Max" = "Макс.";
"Maximum" = "Максимальний";
"Maximum Inserts Limit Error" = "Досягнуто допустимої норми вводу нестандартних сторінок.";
"Medium" = "Помірний";
"Medium (85-105 gsm)" = "Середній (85-105 г/м2)";
"MediumChange" = "Помірні %1$@";
"Millimeters" = "Міліметри";
"Minimum" = "Мінімальний";
"Mirror Both" = "Дзеркально в обох напрямках";
"Mirror Image:" = "Дзеркальне зображення:";
"Mirror Output:" = "Дзеркальне зображення:";
"Mirror X" = "Дзеркально відносно Х";
"Mirror X, Tandem Y" = "Дзеркально за Х, однаково за Y";
"Mirror Y" = "Дзеркально відносно Y";
"Mirror Y, Tandem X" = "Дзеркально за Y, однаково за Х";
"Mirrored Image:" = "Дзеркальне зображення:";
"Mirrored Output:" = "Дзеркальне зображення:";
"mm" = "мм";
"moderately less" = "трохи менше";
"moderately more" = "трохи більше";
"Monarch Envelope (3.9 x 7.5\")" = "Конверт Monarch (3,9 x 7,5 дюйма)";
"Monochrome Graphics" = "Монохромна графіка";
"Monochrome Images" = "Монохромні зображення";
"More" = "Більше";
"More Adjustments" = "Додаткові налаштування";
"More Adjustments Title" = "Додаткові налаштування";
"More Adjustments..." = "Додаткові налаштування...";
"More Status..." = "Деталі стану...";
"MoreAdjustments" = "Додаткові налаштування";
"MoveDown" = "Пересунути донизу";
"MoveUp" = "Пересунути догори";
"Multi Page TIFF" = "Багатосторінковий документ TIFF";
"Multifunction Finisher Pro Plus" = "Багатофункціональний фінішер Pro Plus";
"Multifunction Finisher Professional" = "Професійний багатофункціональний фінішер";
"Multifunction Finisher Professional Plus" = "Проф. багатофунк. фінішер плюс";
"Multiple" = "Кілька";
"Multiple Finishing" = "Багатоступенева заверш. обробка";
"Multiple Finishing..." = "Багатоступенева завершальна обробка...";
"Multiple Staples" = "Багато скріпок";
"Multi-Staple" = "Багато скріпок";
"My Paper List" = "Список \"Мій папір\"";
"Name" = "Назва";
"Name(Required):" = "Назва (обов'язково):";
"Name:" = "Назва:";
"Named Paper" = "Названий папір";
"Named Paper..." = "Названий папір...";
"Native" = "Власний";
"NearEmpty" = "Майже пусто";
"Negative Image" = "Негатив зображення";
"Negative Image:" = "Негатив зображення:";
"Negative Output" = "Друк негативних зображень";
"Negative Output:" = "Друк негативних зображень:";
"Never Apply Embedded Profiles" = "Ніколи не застосовувати вбуд. профілі";
"New Named Paper" = "Створити названий папір";
"New Watermark" = "Створити...";
"Next" = "Далі";
"No" = "Ні";
"No Back Cover" = "Без задньої обкладинки";
"No Banner Page" = "Без титульного аркуша";
"No Banner Pages" = "Сторінки без банерів";
"No Booklet Finishing" = "Без завершальної обробки брошури";
"No Booklet Folding" = "Без згинання брошур";
"No Covers" = "Без обкладинок";
"No Extra Trays" = "Немає додаткових лотків";
"No Finisher" = "Без фінішера";
"No Finishing" = "Без завершальної обробки";
"No Folding" = "Без згинання";
"No Hole Punch" = "Без проколювання отворів";
"No Hole Punching" = "Без проколювання отворів";
"No Offset" = "Без зсуву";
"No Separators" = "Без розділювачів";
"No Staple" = "Без скріпок";
"No Stapling" = "Без зшивання";
"No Trimming" = "Без обрізання";
"No Watermark" = "Немає";
"No. 10 Envelope (4.1 x 9.5\")" = "Конверт №10 (4,1 x 9,5 дюйма)";
"No. 9 Envelope (3.9 x 8.9\")" = "Конверт №9 (3,9 x 8,9 дюйма)";
"NoCovers" = "Без обкладинок";
"None" = "Немає";
"Normal" = "Нормальна";
"Normal (52-84 gsm)" = "Нормальний (52-84 г/м2)";
"Normal Print" = "Нормальний друк";
"Not Full" = "Не заповнено";
"Not Graphics(Only Images, Text)" = "Крім графіки (лише зображення, текст)";
"Not Images(Only Text, Graphics)" = "Крім зображень (лише текст, графіка)";
"Not Installed" = "Не встановлено";
"Not Text(Only Images, Graphics)" = "Крім тексту (лише зображення, графіка)";
"Note: When staple is selected, then each subset is stapled." = "Примітка: Якщо вибрано зшивач, то кожен підкомплект зшивається.";
"Notes Label" = "Примітки";
"Notify me when job has completed" = "Повідомляти мене про завершення завдання";
"Notify me when job has completed or failed" = "Повідомляти мене про виконання чи невиконання завдання";
"Notify me when job has failed" = "Повідомляти мене про невиконання завдання";
"Number in Sequence:" = "Номер в порядку послідовності:";
"Number of Pads:" = "Кількість блоків:";
"Number of Pages:" = "Кількість сторінок:";
"Number of Passes:" = "Кількість проходів:";
"Number of Sheets:" = "Кількість аркушів:";
"Object Based Clear:" = "Нанесення прозорого тонера лише на вказані об'єкти:";
"OCT (Offset Catch Tray)" = "ЛП (Лоток підбірки)";
"Off" = "Вимк.";
"Office Color" = "Офісний колір";
"Office Finisher" = "Офісний фінішер";
"Office Finisher LX" = "Офісний фінішер LX";
"Office Finisher LX with Booklet Maker" = "Офісний фінішер LX з брошурувальником";
"Office Finisher with Booklet Maker" = "Офісний фінішер з брошурувальником";
"Offset Catch Tray" = "Лоток підбірки";
"Offset Each Set" = "Зсувати кожен комплект";
"Offset/Subset" = "Зсув/Підкомплект";
"Offset/Subset..." = "Зсув/Підкомплект...";
"Offset:" = "Зсув: ";
"Offsetting Catch Tray" = "Лоток підбірки";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 мм)";
"OficioSEF" = "Oficio (216 x 343 мм), коротшим краєм вперед";
"OK" = "OK";
"On" = "Увімк.";
"Once" = "Один раз";
"Once, Then Repeat" = "Один раз, потім повторити";
"One Extra Tray" = "Один додатковий лоток";
"One Sided" = "Односторонній";
"Only Graphics" = "Лише графіка";
"Only Images" = "Лише зображення";
"Only Prompt for Color" = "Підказувати лише для кольорового друку";
"Only Prompt For Color and Fax" = "Підказувати лише для кол.друку та факсу";
"Only Prompt for Fax" = "Підказувати лише стосовно факсу";
"Only Text" = "Лише текст";
"Open Envelope (178 x 254 mm)" = "Конверт Open (178 x 254 мм)";
"Open Envelope (6 x 9\")" = "Конверт Open (6 x 9 дюймів)";
"Open Envelope (7 x 10\")" = "Конверт Open (7 x 10 дюймів)";
"OPI Prescan:" = "Попереднє сканування OPI:";
"OPI Substitution:" = "Заміна OPI:";
"Optimal" = "Оптимально";
"Optimize for Economy" = "Оптимізація для економії";
"Optimize for Speed" = "Оптимізація швидкості";
"Optional Booklet Module" = "Додатковий модуль брошурувальника";
"Optional Duplex Unit" = "Додатковий дуплексний пристрій";
"Optional Hard Drive" = "Додатковий жорсткий диск";
"Optional RAM Disk" = "Додатковий віртуальний диск";
"Optional Secure Digital Card" = "Додаткова карта пам'яті Secure Digital";
"Options" = "Параметри";
"Options:" = "Параметри:";
"orange" = "оранжевими";
"Orange" = "Оранжевий";
"orange colors" = "оранжеві кольори";
"Order Supplies" = "Замовте витратні матеріали";
"Organization" = "Організація";
"Organization:" = "Організація:";
"Other" = "Інше";
"Other Color" = "Інший колір";
"Other Size" = "Інший розмір";
"Other Type" = "Інший тип";
"Other Weight" = "Інша вага";
"OtherType" = "Інший тип";
"Output Color" = "Вихідний колір";
"Output Color:" = "Вихідний колір:";
"Output Destination" = "Місце збереження";
"Output Destination:" = "Місце збереження:";
"Output Options" = "Параметри виходу";
"Output Options:" = "Параметри виходу:";
"Output Tray" = "Вихідний лоток";
"Oversized High Capacity Feeder" = "Подавач вел. міст. для більшого розміру";
"Oversized High Capacity Feeder (2 Trays)" = "Подавач вел.м. для більшого розм. (2 л.)";
"Oversized Tabloid (12 x 18\")" = "Tabloid більшого розміру (12 x 18 дюймів)";
"Pads" = "Блоки";
"Pads Copies Alert Message" = "У вікні налаштування друку програми для функції копіювання слід ввести значення";
"Pads Enabled" = "Блоки увімкнено";
"Pads..." = "Блоки...";
"Pads:" = "Блоки:";
"Page(s) Note" = "Примітка: Вводіть номери і/або діапазони сторінок через кому.  Наприклад: 1,3,5-12";
"Page(s) Title" = "Сторінка(-и)";
"Page(s):" = "Сторінка(-и):";
"Pages Per Subset" = "Кількість сторінок у підкомплекті";
"Pages Per Subset:" = "Кількість сторінок у підкомплекті";
"Pages to Print" = "Сторінки для друку";
"Pages to Print (Expert)" = "Сторінки для друку: (експерт)";
"Pages to Print Note" = "Примітка: Використовуйте це налаштування діапазону друку замість відповідного налаштування в програмі, щоб правильно розмістити спеціальні сторінки у документі.";
"Pages to Print:" = "Сторінки для друку:";
"Paper Color" = "Колір паперу";
"Paper Color:" = "Колір паперу:";
"Paper Compensation:" = "Компенсація вибору паперу:";
"Paper Mismatch Policy" = "Про незбігання паперу";
"Paper Name:" = "Назва паперу:";
"Paper Output" = "Відбитки";
"Paper Size:" = "Розмір паперу:";
"Paper Size: " = "Розмір паперу: ";
"Paper Tray" = "Лоток для паперу";
"Paper Trays" = "Лотки для паперу";
"Paper Type" = "Тип паперу";
"Paper Type:" = "Тип паперу:";
"Paper Weight" = "Вага паперу";
"Paper Weight (gsm):" = "Вага паперу (г/м2):";
"Paper Weight:" = "Вага паперу:";
"Paper/Output" = "Папір/Вихід";
"Paper:" = "Папір:";
"Passcode Title" = "Код доступу";
"Passcode..." = "Код доступу...";
"Passcode:" = "Код доступу:";
"PDF" = "PDF";
"Perceptual" = "Перцепційний";
"Perfect Binding" = "Найкраще зшивання";
"Perfect Binding..." = "Найкраще зшивання...";
"PerfectBinderInserterTray" = "Лоток пристрою вставляння для покращеного зшивача";
"Personal and Shared Saved Jobs" = "Персональні і загальнодоступні збережені завдання";
"Personal Job" = "Персональне завдання:";
"Personal Print" = "Персональний друк";
"Personal Saved Jobs" = "Персональні збережені завдання";
"PhaserSMART Technical Support" = "Технічна підтримка PhaserSMART";
"PhaserSMART Technical Support Note" = "Посилання, які через вашу систему дають доступ до системи PhaserSMART, що містить вирішення конкретних проблем системи. (Лише англійською мовою)";
"Phone Label" = "Тел.";
"Photo" = "Фотографії";
"Photo Mode" = "Режим фото";
"Picture Watermark" = "Малюнок";
"pink" = "рожевими";
"Pink" = "Рожевий";
"pink colors" = "рожеві кольори";
"Plain" = "Звичайний";
"Plain Paper" = "Звичайний папір";
"Plain Reloaded" = "Звичайний повторно завантажений";
"Portrait Left" = "Книжкова, ліворуч";
"Portrait Right" = "Книжкова, праворуч";
"Position Shift" = "Зміщення положення";
"Post Card (3.5 x 5.5\")" = "Листівка (3,5 x 5,5 дюймів)";
"Post Card (4 x 6\")" = "Листівка (4 х 6 дюймів)";
"Post Card (6 x 9\")" = "Листівка (6 х 9 дюймів)";
"Post Process Inserter" = "Пристрій вставляння для подальшої обробки";
"Post Process Inserter (Tray 6)" = "Пр. вставляння для постобробки (лоток 6)";
"Post Process Inserter (Tray 7)" = "Пр. вставляння для постобробки (лоток 7)";
"Post Process Inserter (Tray 8)" = "Пр. вставляння для постобробки (лоток 8)";
"Postcard" = "Листівка";
"Postcard (100 x 148 mm)" = "Листівка (100 x 148 мм)";
"Postcard (148 x 200 mm)" = "Листівка (148 x 200 мм)";
"Postcard (4 x 6\")" = "Листівка (4 x 6 дюймів)";
"Postcard (4.25 x 5.5\")" = "Листівка (4,25 x 5,5 дюйма)";
"PPI(Post Process Inserter)" = "PPI(Пристрій вставляння для постобробки)";
"PR Booklet Maker Finisher" = "Фінішер брошурувальника PR";
"PR Finisher" = "Фінішер PR";
"PR Finisher Plus" = "Фінішер PR Plus";
"Pre-Cut Tab" = "Попередньо вирізана закладка";
"Pre-Cut Tab Cardstock" = "Картон для попередньо вирізаних закладок";
"Pre-Cut Tab Title" = "Попередньо вирізані закладки";
"Pre-Cut Tab-Embossed" = "Попередньо вирізана закладка - Тиснена ";
"Pre-Cut Tabs" = "Попередньо вирізані закладки";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Ос.цупкий карт.для поп.виріз.закладок";
"Pre-Cut Tabs Heavyweight Cardstock" = "Цупкий карт. для поп. вирізаних закладок";
"Preprinted" = "Попередньо надрукований";
"Pre-printed" = "Попередньо надрукований";
"Pre-Printed" = "Попередньо надрукований";
"Pre-Printed Cardstock" = "Попередньо надрукований картон";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Попередньо перфорований";
"Pre-punched" = "З попередньою перфорацією";
"Press Match" = "Відповідність кольору друку";
"Preview" = "Перегляд";
"Previous" = "Назад";
"Print a Confirmation Sheet" = "Надрукувати аркуш з підтвердженням";
"Print a Cover Sheet" = "Надрукувати титульну сторінку";
"Print and Save<3A>" = "Друкувати і зберегти<3A>";
"Print As Grayscale" = "Друкувати у відтінках сірого";
"Print Both" = "Друкувати на обох";
"Print Engine" = "Механізм друку";
"Print ID in Margins - All Pages" = "Друкувати ідентифікатор на полях - На всіх сторінках";
"Print ID in Margins - First Page Only" = "Друкувати ідентифікатор на полях - Лише на першій сторінці";
"Print ID on a Banner Page" = "Друкувати ідентифікатор на титульному аркуші";
"Print ID on a Banner Sheet" = "Друкувати ідентифікатор на титульному аркуші";
"Print in Background" = "Друкувати на тлі";
"Print in Foreground" = "Друкувати на передньому плані";
"Print Inside" = "Друкувати зсередини";
"Print Job ID in Margins - All Pages" = "Друкувати ідентифікатор на полях – На всіх сторінках";
"Print Job ID in Margins - First Page Only" = "Друкувати ідентифікатор на полях – Лише на першій сторінці";
"Print on All Pages" = "Друкувати на всіх сторінках";
"Print on Both Sides" = "Друкувати на обох сторонах";
"Print on Page 1 Only" = "Друкувати лише на першій сторінці";
"Print on Side 1" = "Друкувати на стороні 1";
"Print on Side 2" = "Друкувати на стороні 2";
"Print Optimization:" = "Оптимізація друку:";
"Print Outside" = "Друкувати назовні";
"Print Quality" = "Якість друку";
"Print Quality:" = "Якість друку:";
"Print Settings on Page" = "Параметри друку на сторінці";
"Print With Passcode Note 1" = "Примітка. Щоб відкрити свої збережені особисті завдання, введіть код доступу, заданий під час збереження завдання на принтері.";
"Print With Title" = "Друкувати з";
"Print With..." = "Друкувати з...";
"Printed" = "Надрукований";
"Printed Covers" = "Надруковані обкладинки";
"Printed Option" = "Надрукований";
"Printed Separators" = "Друковані розділювачі";
"Printer Default" = "Принтер за налаштуванням";
"Printer Default Color" = "Колір принтера за замовчуванням";
"Printer Default Type" = "Тип принтера за замовчуванням";
"Printer Emulation:" = "Емуляція принтера:";
"Printer Model" = "Модель принтера";
"Printer Paper List" = "Список паперу для принтера";
"Printing Optimization:" = "Оптимізація друку:";
"Printing Scout Job Notification:" = "Повідомлення про стан завдання друку Scout:";
"Private:" = "Обмежений доступ:";
"Production Finisher" = "Виробничий фінішер";
"Productivity Pack" = "Пакет продуктивності:";
"Professional Finisher" = "Професійний фінішер";
"Professional Office Finisher" = "Професійний офісний фінішер";
"Profile Name:" = "Назва профілю:";
"Prompt me at the printer to load the correct paper size" = "Підказув. на принтері про непр. розмір";
"Prompt me at the printer to load the correct paper type" = "Підказув. на принтері про непр. тип";
"Prompt me when" = "Перепитувати мене, якщо";
"Proof Print" = "Пробний друк";
"Proof Print Select Alert" = "Встановлення %1$@ у цьому вікні змінить значення для типу завдання із \"Захищений друк\" на %2$@.  Натисніть OK, щоб встановити для типу завдання значення %3$@.";
"Proof Print..." = "Пробний друк...";
"PSK + PSK" = "НП + НП";
"PSK + PSK + PSK" = "НП + НП + НП";
"PSK + PSK + PSK + PSK" = "НП + НП + НП + НП";
"PSK(Production Stacker)" = "НП (Накопичувач продукції)";
"Public<3A>" = "Загальнодоступний<3A>";
"Punch Location" = "Місце проколювання";
"Punched" = "З перфорацією";
"Pure" = "Чистий";
"Pure Black" = "Чисто чорний";
"purple" = "фіолетовими";
"Purple" = "Фіолетовий";
"purple colors" = "фіолетові кольори";
"Quantity Label" = "Кількість:";
"Quantity:" = "Кількість:";
"RAM Disk" = "Віртуальний диск";
"RBG to Black for Text/Graphics" = "RGB у чорний для тексту/графіки";
"Recipient Information:" = "Дані отримувача:";
"Recipient Name:" = "Ім'я отримувача:";
"Recipients" = "Отримувачі";
"Recycled" = "Із вторинної сировини";
"red" = "червоними";
"Red" = "Червоний";
"red colors" = "червоні кольори";
"Register System" = "Реєстрація системи";
"Register System Note" = "Реєструє систему через мережу.";
"Regular" = "Звичайне";
"Relative Colorimetric" = "Відносна колориметрія";
"Remove" = "Видалити";
"Remove Multiple Recipients" = "Видалити %1$@ вибраних отримувачів?";
"Remove Recipient Note" = "Видалити цього отримувача?";
"Remove Recipient?" = "Видалити отримувача?";
"Removing a Recipient" = "видалено отримувача";
"Replace" = "Замінити";
"Request Offset" = "Запит зсуву";
"Request Offset:" = "Запит зсуву:";
"Required" = "Обов'язково";
"Required Fixed Length Secure Print Passcode Alert" = "Для того щоб скористатися функцією захищеного друку, слід вказати %1$@-значний код доступу.  Вибрано довільний код доступу.";
"Required Passcode Title" = "Код доступу обов'язковий";
"Required Variable Length Secure Print Passcode Alert" = "Для того щоб скористатися функцією захищеного друку, слід вказати %1$@-%2$@-значний код доступу.  Вибрано довільний код доступу.";
"Resolution:" = "Роздільність:";
"RGB Color" = "Колір RGB";
"RGB Color Space" = "Простір кольорів RGB";
"RGB Color:" = "Колір RGB:";
"RGB Neutral Gray" = "RGB нейтральні відтінки сірого";
"RGB Neutral Gray:" = "RGB нейтральні відтінки сірого:";
"RGBImages" = "RGB-зображення:";
"RGBTextGraphics" = "Текст та графіка у системі RGB:";
"Right" = "Праворуч";
"Right Bind" = "Зшивати за правим краєм";
"Right Bottom Tray" = "Нижній правий лоток";
"Right Bottom Tray (Booklet Maker)" = "Нижній правий лоток (брошурувальник)";
"Right Center Tray" = "Центральний правий лоток";
"Right Middle Tray" = "Середній правий лоток";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Правий середній лоток (Офісний фінішер LX з брошурувальником)";
"Right Side Tray" = "Правий бічний лоток";
"Right To Left" = "Справа наліво";
"Right Top Tray" = "Верхній правий лоток";
"Right Tray" = "Правий лоток";
"Rotate Image 180 Degrees:" = "Повернути зображення на 180 градусів:";
"Rough" = "Шорстке";
"Rough Surface" = "Шорстка поверхня";
"Same Rendering For All Objects" = "Однакова візуалізація для всіх об'єктів";
"Sample Set" = "Набір взірців";
"Sample Set Title" = "Набір взірців";
"Satin" = "Атлас";
"Saturation" = "Насиченість";
"Saturation:" = "Насиченість:";
"Save to Address Book" = "Зберегти в адресну книгу";
"Save to Mailbox" = "Зберегти до поштової скриньки";
"Save<3A>" = "Зберегти<3A>";
"Saved Background Form Title" = "Збережений бланк фону";
"Saved Background Form..." = "Збережений бланк фону...";
"Saved Job Title" = "Збережене завдання";
"Saved Job..." = "Збережене завдання...";
"Saved Jobs:" = "Збережені завдання:";
"Scale document to fit currently loaded paper size" = "Масштабувати документ, щоб він відповідав розміру щойно завантаженого паперу";
"Scale to New Paper Size:" = "Масштабувати до нового розміру паперу:";
"Scan" = "Сканувати";
"Scan and Gather" = "Сканувати і збирати";
"SCT (Simple Catch Tray)" = "ПВЛ (простий вихідний лоток)";
"Secure Digital Card" = "Карта пам'яті Secure Digital";
"Secure Print Note 1" = "Примітка: Щоб виконати це завдання, слід ввести код доступу.";
"Secure Print Title" = "Захищений друк";
"Secure Print..." = "Захищений друк...";
"Secure Saved Job:" = "Захищене збережене завдання:";
"Select By Tray" = "Виберіть за лотком";
"Semi-Gloss" = "Напівглянець";
"Semi-Rough" = "Напівшорсткий";
"Send Account ID Only" = "Надіслати лише ідент. обл. запису";
"Send Accounting ID Only" = "Надіслати лише ідент. облікового запису";
"Send All" = "Надіслати все";
"Send At" = "Відправити о";
"Send BillingID Only" = "Надіслати лише ідентифікатор рахунку";
"Send Now" = "Відправити негайно";
"Send Speed:" = "Швидкість відправки:";
"Send Time:" = "Час відправки:";
"Send to Email" = "Надіслати на електронну пошту";
"Send User ID and Account ID" = "Надіслати ідент.користувача і обл.запису";
"Send User ID and Accounting ID" = "Надісл. ідент. корист. та ідент. облік. зап.";
"Send User ID Only" = "Надіслати лише ідентифікатор користувача";
"Sender Information:" = "Дані відправника:";
"Sender Name:" = "Ім'я відправника:";
"Separator Options" = "Параметри розділювачів:";
"Separators Title" = "Розділювачі";
"Separators..." = "Розділювачі...";
"Sequenced" = "Впорядкований";
"Sequenced-Embossed" = "Впорядкований - Тиснений";
"Set 2-Sided Print" = "Встановити 2-сторонній друк";
"Set Draft Mode as my Print Quality" = "Встановити для якості друку параметр \"Чорновий режим\"";
"Set Earth Smart Proof Print as my Job type" = "Встановити для типу завдання параметр \"Пробний екодрук\"";
"Set Proof Print as my Job Type" = "Встановити пробний друк як тип завдання";
"Set Separators:" = "Розділювачі комплектів:";
"Setup Title" = "Встановлення";
"Setup..." = "Налаштування...";
"Shared Job" = "Загальнодоступне завдання:";
"Shared Saved Jobs" = "Загальнодоступні збережені завдання";
"Sheets Per Pad:" = "Аркушів в одному блоці:";
"Short" = "Коротка";
"Short Edge Feed" = "Подача коротшим краєм";
"Show Advanced" = "Показати більше";
"Show Basic" = "Показати основне";
"Show Custom Text" = "Показати власний текст";
"Show Fonts..." = "Показати шрифти...";
"Show papers with unsupported attributes" = "Показувати типи паперу з атрибутами, що не підтримуються";
"Show papers with unsupported values" = "Показувати типи паперу із значеннями, що не підтримуються";
"Show Recipients" = "Показати отримувачів";
"Side:" = "Сторона:";
"Side_1_X" = "Сторона 1: X: ";
"Side_1_Y" = "Y:  ";
"Side_2_X" = "Сторона 2: X: ";
"Side_2_Y" = "Y:  ";
"Side1" = "Сторона 1:";
"Side2" = "Сторона 2:";
"Sides Coated" = "Боки крейдовані";
"Sides Coated:" = "Сторони крейдовані:";
"Signature Booklet Maker" = "Брошурувальник із функцією фальцювання";
"Silver" = "Сріблястий";
"Simple Catch Tray" = "Простий вихідний лоток";
"Simulate Adobe RGB (1998) Display" = "Симуляція дисплея Adobe RGB (1998)";
"Simulate LCD Display" = "Імітувати РК-дисплей";
"Simulate sRGB Display" = "Імітувати дисплей sRGB";
"Single Page TIFF" = "Односторінковий документ у форматі TIFF";
"Single Print Engine" = "Одинарний механізм друку";
"Size" = "Розмір";
"Size Mismatch Instructions" = "Цей розмір паперу не збігається із розміром документа.  Щоб друкувати на цьому папері, необхідно змінити розмір документа у програмі або скористатися функцією Paper Handling (Підготування паперу до друку), надану Apple у вікні налаштування друку.";
"skin tone colors" = "тілесні кольори";
"SkinTones" = "Тілесні кольори";
"Skip Blank Pages" = "Пропускати порожні сторінки";
"Skip Blank Pages:" = "Пропускати порожні сторінки:";
"SkyBlue" = "Небесно-блакитні кольори";
"sky-blue colors" = "небесно-блакитні кольори";
"slightly less" = "трохи менше";
"slightly more" = "трохи більше";
"SlightlyLess" = "Трохи менше";
"SlightlyMore" = "Трохи більше";
"Slip Sheets" = "Аркуші-прокладки";
"Small" = "Малий";
"Smooth" = "Гладке";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP Press";
"SNMP Community Name (Get):" = "Групова назва SNMP (отримати):";
"Source" = "Джерело:";
"Source Color" = "Колір джерела";
"Sparta Punch" = "Перфоратор Sparta";
"Special" = "Спеціальний";
"Special Page Input Error" = "Вводіть номери та/або діапазони сторінок, розділяючи їх комами.\nНаприклад: 7-12, 24-37.";
"Special Page Limit Error" = "Досягнуто максимально дозволеної норми вводу нестандартних сторінок.";
"Special Page Range Order Error" = "У діапазоні сторінок номер першої сторінки має бути меншим за номер останньої.\nНаприклад: 7-12, 24-37.";
"Special Page Too Large Error" = "Введіть номери сторінок, які мають %1$@ цифр або менше.";
"Special Page Too Small Error" = "Мінімальна кількість сторінок – %1$@.";
"Special Page Value Too Large Error" = "Максимальна кількість сторінок – %1$@.";
"Special Pages" = "Спеціальні сторінки";
"Spot Color" = "Плашковий колір";
"Spot Colors:" = "Плашкові кольори:";
"SpotImages" = "Плашкові зображення:";
"SpotTextGraphics" = "Текст та графіка у системі плашкового кольору:";
"Square Fold" = "Зігнути квадратом";
"Square Fold..." = "Зігнути квадратом...";
"Square Fold:" = "Зігнути квадратом:";
"SquareFold Trimmer" = "Пристрій обрізування SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 мм)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB Display";
"sRGB Neutral Grays:" = "sRGB нейтральні відтінки сірого:";
"sRGB Scientific" = "sRGB Scientific";
"Stacker Tray" = "Лоток укладальника";
"Stacker Tray - HCS" = "Лоток укладальника - УВМ";
"Stacker Tray - HCS1" = "Лоток укладальника - УВМ1";
"Stacker Tray - HCS2" = "Лоток укладальника - УВМ2";
"Stacker Tray 1" = "Лоток укладальника 1";
"Stacker Tray 2" = "Лоток укладальника 2";
"Standard" = "Стандартна";
"Standard Finisher" = "Стандартний фінішер";
"Standard Finisher + PSK" = "Стандартний фінішер + PSK";
"Standard Finisher + PSK + PSK" = "Стандартний фінішер + PSK+ PSK";
"Standard Finisher + PSK + PSK + PSK" = "Стандартний фінішер + PSK+ PSK + PSK";
"Standard Finisher + XPS" = "Стандартний фінішер + XPS";
"Standard Finisher + XPS + XPS" = "Стандартний фінішер + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Стандартний фінішер + XPS + XPS + XPS";
"Standard Finisher Plus" = "Стандартний фінішер плюс";
"Standard Labels" = "Стандартні етикетки";
"Standard Output Tray" = "Стандартний лоток призначення";
"Staple Location" = "Місце зшивання";
"Stapling" = "Зшивання скріпками";
"Stapling:" = "Зшивання:";
"Start Message:" = "Повідомл. про початок виконання завд.:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5 дюйма)";
"Stochastic" = "Стохастичний";
"Stock Finishing:" = "Завершальна обробка матеріалів:";
"Store File in Folder" = "Зберегти файл у папці";
"sunny" = "сонячними";
"Sunny" = "Сонячний";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 кбіт/с)";
"Superfine" = "Дуже тонкий";
"Suppress Clear" = "Не використовувати прозорий тонер";
"Suppress White" = "Не використовувати білий";
"Suppress_Alert" = "Більше не показувати це";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP Press";
"System" = "Система";
"System Specified" = "Зазначено системою";
"System Status" = "Стан системи";
"System Status Note" = "Відкриває веб-сторінку CentreWare® IS, щоб знайти систему (якщо система під'єднана до мережі).";
"Tab Margin Note" = "Примітка: Цей пристрій не може автоматично видаляти зайві закладки з виступами. Щоб отримати додаткову інформацію, натисніть \"Довідка\".";
"Tab Margin Shift:" = "Зміщення полів на закладках:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 дюймів)";
"Tandem Both" = "Однаково в обох напрямках";
"Tandem X" = "Однаково відносно Х";
"Tandem Y" = "Однаково відносно Y";
"Telephone Number:" = "Номер телефону:";
"Text and Graphics Profile" = "Текстовий і графічний профіль";
"Text and Graphics:" = "Текст і графіка:";
"Text Object Rendering" = "Візуалізація текстового об'єкта";
"Text Watermark" = "Текст";
"Textured/Embossed" = "Текстурований/Тиснений";
"then" = ",тоді";
"Thick Card Stock" = "Товстий картон";
"Thick Glossy Paper" = "Товстий глянцевий папір";
"Thin Card Stock" = "Тонкий картон";
"Thin Glossy Paper" = "Тонкий глянцевий папір";
"Thin Line Enhancement:" = "Покращення тонкої лінії:";
"Third-Party Custom Accounting" = "Налаштований третьою стороною облік використання ресурсів";
"Third-Party Note" = "Встановлено облікову систему третьої сторони.";
"Three Extra Trays" = "Три додаткових лотки";
"Throughout Job" = "Для всього завдання";
"Time to Print:" = "Почати друк о:";
"to" = "до";
"To Label" = "До";
"To:" = "Кому:";
"Toner Saver" = "Економія тонера";
"Toner Saver:" = "Економія тонера:";
"toolTip" = "Контекстне вікно TBD";
"Top" = "Зверху";
"Top Bind" = "Зшивати за верхнім краєм";
"Top Rotation:" = "Повертання верхньої:";
"Top Tray" = "Верхній лоток";
"Top Tray - HCS" = "Верхній лоток - УВМ";
"Top Tray - HCS1" = "Верхній лоток - УВМ1";
"Top Tray - HCS2" = "Верхній лоток - УВМ2";
"Top Tray 3" = "Верхній лоток 3";
"TopLeft" = "Вгорі ліворуч";
"TopRight" = "Вгорі праворуч";
"Transfer" = "Переніс";
"Transparency" = "Прозора плівка";
"Transparency Separators..." = "Розділювачі прозорих плівок...";
"TransparencySeparators Title" = "Розділювачі прозорих плівок";
"TransparencySeparators:" = "Розділювачі прозорих плівок:";
"TransparencySeparatorsNote:" = "Примітка: Ця можливість забезпечує додавання розділової сторінки після кожної прозорої плівки. Ці налаштування застосовуватимуться лише тоді, коли тип паперу встановлено як \"Прозора плівка\".";
"Trapping" = "Захоплення";
"Trapping:" = "Захоплення:";
"TrappingRange" = "1-20 пікселів";
"Tray 1" = "Лоток 1";
"Tray 1 (Bypass)" = "Лоток 1 (обхідний)";
"Tray 1 (MPT)" = "Лоток 1 (MPT)";
"Tray 2" = "Лоток 2";
"Tray 3" = "Лоток 3";
"Tray 3 (High Capacity)" = "Лоток 3 (велика місткість)";
"Tray 4" = "Лоток 4";
"Tray 4 (Bypass)" = "Лоток 4 (обхідний)";
"Tray 4 Bypass Tray" = "Лоток 4 (обхідний)";
"Tray 5" = "Лоток 5";
"Tray 5 - PFP" = "Лоток 5 - PFP";
"Tray 5 (Bypass)" = "Лоток 5 (обхідний)";
"Tray 5 (Bypass) Feed Edge:" = "Край подачі в лоток 5 (обхідний):";
"Tray 6" = "Лоток 6";
"Tray 6 (High Capacity)" = "Лоток 6 (великої місткості)";
"Tray 6 (Inserter)" = "Лоток 6 (пристрій вставляння)";
"Tray 7" = "Лоток 7";
"Tray 7 (High Capacity)" = "Лоток 7 (великої місткості)";
"Tray 8 (Inserter)" = "Лоток 8 (пристрій вставляння)";
"Tray T1" = "Лоток T1";
"Tray1" = "Лоток: 1";
"Tray2" = "Лоток: 2";
"Tray3" = "Лоток: 3";
"Tray4" = "Лоток: 4";
"Tray5" = "Лоток: 5";
"trayEmpty" = "0% - Пусто";
"trayFull" = "100% - Повністю";
"Treated" = "Оброблений";
"Tri-Fold Module" = "Модуль згинання втроє";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Обрізати зовнішній край";
"Trim Outside Edge..." = "Обрізати зовнішній край...";
"Trim Outside Edge:" = "Обрізати зовнішній край:";
"Trim Size:" = "Розмір обрізки:";
"Trim Top/Bottom Edges" = "Обрізування верхнього/нижнього країв";
"Trimmed Height" = "Висота обрізання";
"Trimmed Length:" = "Обрізана довжина:";
"Trimming Adjustments" = "Регулювання обрізання";
"Trimming/Finishing" = "Обрізування/Кінцева обробка";
"Trimming/Finishing..." = "Обрізання/Кінцева обробка...";
"Trimming:" = "Обрізання:";
"TrimOutsideEdge Title" = "Обрізати зовнішній край";
"True" = "Правильно";
"True 1200x1200 dpi" = "True 1200x1200 точок на дюйм";
"True Gray Graphics:" = "Графіка True Gray:";
"Turn off Banner Pages" = "Вимкнути титульні сторінки";
"Two Extra Trays" = "Два додаткових лотки";
"Two Sided" = "Двосторонній";
"Two-sided Trimmer" = "Пристрій двостороннього обрізування";
"Type" = "Тип";
"Type Title" = "Тип";
"Ultrafine" = "Надтонкий";
"Uncoated" = "Некрейдований";
"Uncoated Finish" = "Заверш. обробка некрейдованого";
"Uncoated Finish:" = "Заверш. обробка некрейдованого:";
"Uncollated" = "Непосортовані";
"Unconfirmed" = "Не підтверджено";
"Unknown" = "Невідомо";
"Unspecified" = "Не вказано";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13 дюймів)";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Застосувати напівтони програми";
"Use CMYK Color Settings for Black" = "Налаштування CMYK для чорного";
"Use Composite Black" = "Використовувати \"Складний чорний\"";
"Use Document Name" = "Використати назву документа";
"Use Embedded Clear" = "Використовувати прозорий тонер";
"Use Embedded White" = "Використовувати вбудований білий";
"Use Global Adjustments" = "Використовувати глобальні налаштування";
"Use In Job" = "Використати у завданні";
"Use Job Setting" = "Використати налаштування завдання";
"Use Leading Pages" = "Використовувати початкові сторінки";
"Use Login Name" = "Ім'я входу в систему";
"Use Name Only (Expert)" = "Використовувати лише назву (досвідчені користувачі)";
"Use Printer Control Panel Setting" = "Застосув. налашт. панелі керув. принтера";
"Use Printer Halftones" = "Застосувати напівтони принтера";
"Use Printer Halftones:" = "Застосувати напівтони принтера:";
"Use Pure Black" = "Використовувати \"Чистий чорний\"";
"Use RGB Color Settings for Black" = "Налаштування RGB для чорного";
"UseGlobal" = "Використовувати глобальні налаштування";
"User ID / Passcode:" = "Ідент. корист./Код доступу:";
"User ID:" = "Ідентифікатор користувача:";
"User Name:" = "Ім'я користувача:";
"User TRCs:" = "Символи посилань на таблицю користувача:";
"Value" = "Значення";
"Version:" = "Версія:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Вертикально:";
"Vertical Position:" = "Вертикальне розміщення:";
"vivid" = "яскравими";
"Vivid" = "Яскравий";
"Vivid Color" = "Яскравий колір";
"Vivid RGB" = "Vivid RGB";
"Vivid sRGB" = "Vivid sRGB";
"Want to know more ?" = "Бажаєте дізнатися більше?";
"warm" = "теплими";
"Warm" = "Теплий";
"Warning" = "Попередження";
"Watermark Angle" = "Кут:";
"Watermark Editor Title" = "Редактор водяних знаків";
"Watermark Options" = "Параметри";
"Watermark Position" = "Положення: (з центру)";
"Watermark Scale" = "Масштаб:";
"Watermark:" = "Водяний знак:";
"Web Links Note" = "Якщо у вас є інтернет-зв'язок і встановлено браузер, натисніть на веб-посилання, щоб зайти на ці веб-сторінки безпосередньо з драйвера.";
"Weight" = "Вага";
"What Color to Change?" = "Який колір слід змінити?";
"What Type of Change?" = "Який тип зміни?";
"white" = "білими";
"White" = "Білий";
"white colors" = "білі кольори";
"White..." = "Білий...";
"White:" = "Білий:";
"Width" = "Ширина";
"Width:" = "Ширина:";
"X" = "X";
"Xerox Automatic Color" = "Автоматичний колір Xerox";
"Xerox Automatic Color (Recommended)" = "Автоматичний колір Xerox (рекомендовано)";
"Xerox Black and White" = "Чорно-білий друк Xerox";
"Xerox Job Ticket Note" = "Якщо вимкнути цю функцію, драйвер даватиме на виході лише PS. Жодні налаштування (властивості принтера) контрольного листа Xerox не будуть включені чи доступні. Продовжити?";
"Y" = "Y";
"yellow" = "жовтими";
"Yellow" = "Жовтий";
"yellow colors" = "жовті кольори";
"Yellow-Blue" = "Жовтий-синій";
"Yellow-Blue:" = "Жовтий-синій:";
"YellowLevel" = "Жовтий";
"Yes" = "Так";
"Z Fold Half Sheet" = "Z-згин аркуша навпіл";
"Z Fold Half Sheet (Bottom Bind)" = "Z-згин аркуша навпіл із зшиванням за нижнім краєм";
"Z Fold Half Sheet (Left Bind)" = "Z-згин аркуша навпіл із зшиванням за лівим краєм";
"Z Fold Half Sheet (Right Bind)" = "Z-згин аркуша навпіл із зшиванням за правим краєм";
"Z Fold Half Sheet (Top Bind)" = "Z-згин аркуша навпіл із зшиванням за верхнім краєм";
"Z Fold Half Sheet Enabled" = "Увімкнено Z-згин аркуша навпіл";
"Z Fold Half Sheet-Left Bind" = "Z-згин аркуша навпіл зі зшиванням за лівим краєм";
"Z Fold Half Sheet-Right Bind" = "Z-згин аркуша навпіл зі зшиванням за правим краєм";
"Z Tri-Fold" = "Згинання втроє за формою літери \"Z\"";
"Z Tri-Fold (Print Inside)" = "Згинати втроє у формі букви Z (друкованою стороною досередини)";
"Z Tri-Fold (Print Outside)" = "Згинати втроє у формі букви Z (друкованою стороною назовні)";
"Z Tri-Fold Print Inside" = "Згинати втроє у формі букви \"Z\" друкованою стороною досередини";
"Z Tri-Fold Print Outside" = "Згинати втроє у формі букви \"Z\" друкованою стороною назовні";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Згинати один аркуш втроє у формі букви \"Z\" - (Друкованою стороною досередини)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Згинати один аркуш втроє у формі букви \"Z\" - (Друкованою стороною назовні)";
"Z-Fold / C-Fold Unit" = "Пристрій згинан. у вигл. букви Z/C";
"zippy" = "жвавими";
"Zippy" = "Жвавий";
